[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
▁이	-0
▁있	-1
..	-2
▁대	-3
으로	-4
▁사	-5
▁그	-6
에서	-7
▁지	-8
▁1	-9
▁아	-10
▁하	-11
▁기	-12
▁수	-13
▁한	-14
▁정	-15
▁2	-16
▁전	-17
▁가	-18
했다	-19
▁보	-20
하는	-21
▁자	-22
▁나	-23
▁시	-24
니다	-25
하고	-26
▁다	-27
▁국	-28
▁것	-29
▁일	-30
▁제	-31
▁있다	-32
▁인	-33
▁공	-34
▁주	-35
▁경	-36
이다	-37
▁안	-38
ᄏᄏ	-39
▁중	-40
▁등	-41
...	-42
▁문	-43
▁부	-44
▁조	-45
▁고	-46
▁없	-47
▁미	-48
▁위	-49
▁해	-50
▁개	-51
들이	-52
▁오	-53
▁어	-54
▁모	-55
▁상	-56
▁3	-57
▁말	-58
▁내	-59
▁비	-60
▁여	-61
▁무	-62
▁유	-63
▁의	-64
▁소	-65
▁서	-66
▁20	-67
▁우	-68
한다	-69
▁관	-70
▁마	-71
▁진	-72
라고	-73
▁최	-74
▁않	-75
는데	-76
▁만	-77
▁세	-78
▁연	-79
▁바	-80
▁생	-81
▁거	-82
▁신	-83
지만	-84
▁선	-85
▁5	-86
▁더	-87
▁도	-88
까지	-89
▁구	-90
▁김	-91
습니다	-92
▁저	-93
▁발	-94
▁강	-95
▁4	-96
▁현	-97
면서	-98
▁당	-99
00	-100
▁방	-101
▁동	-102
▁있는	-103
▁영	-104
▁통	-105
▁성	-106
다고	-107
▁때	-108
▁불	-109
▁장	-110
▁반	-111
▁북	-112
▁남	-113
들은	-114
에게	-115
▁실	-116
▁노	-117
▁되	-118
▁스	-119
▁재	-120
▁못	-121
▁한국	-122
▁적	-123
▁원	-124
▁아니	-125
!!	-126
▁알	-127
다는	-128
▁예	-129
▁받	-130
▁대한	-131
▁사람	-132
▁국민	-133
▁많	-134
▁같	-135
부터	-136
▁분	-137
▁결	-138
하게	-139
▁“	-140
▁추	-141
▁잘	-142
▁‘	-143
▁201	-144
▁차	-145
통령	-146
▁올	-147
▁참	-148
라는	-149
▁교	-150
▁또	-151
해서	-152
▁매	-153
▁특	-154
▁6	-155
▁계	-156
▁우리	-157
들어	-158
적으로	-159
▁따	-160
▁후	-161
▁평	-162
▁살	-163
▁지난	-164
▁할	-165
▁입	-166
▁7	-167
었다	-168
▁확	-169
된다	-170
▁민	-171
▁ᄏᄏ	-172
▁좋	-173
▁서울	-174
적인	-175
??	-176
▁대통령	-177
▁하는	-178
▁감	-179
▁열	-180
▁미국	-181
하다	-182
▁청	-183
에는	-184
▁일본	-185
▁회	-186
▁역	-187
하지	-188
▁단	-189
▁문재	-190
하면	-191
▁외	-192
대로	-193
▁건	-194
▁집	-195
▁피	-196
▁북한	-197
리고	-198
~~	-199
▁박	-200
....	-201
▁밝	-202
▁설	-203
▁물	-204
▁투	-205
▁과	-206
▁출	-207
이나	-208
▁10	-209
▁배	-210
▁왜	-211
▁정부	-212
으면	-213
▁판	-214
▁생각	-215
하기	-216
▁나라	-217
▁파	-218
▁8	-219
▁처	-220
▁너	-221
▁달	-222
▁포	-223
▁법	-224
▁화	-225
▁것으로	-226
▁행	-227
▁맞	-228
▁한다	-229
들의	-230
▁직	-231
▁문제	-232
▁중국	-233
▁요	-234
▁검	-235
▁에	-236
이라	-237
▁앞	-238
▁증	-239
▁운	-240
해야	-241
▁양	-242
▁이런	-243
보다	-244
▁본	-245
▁위해	-246
▁작	-247
▁9	-248
▁쓰	-249
▁금	-250
▁총	-251
▁종	-252
▁두	-253
리는	-254
▁죽	-255
▁때문	-256
▁명	-257
▁새	-258
▁뭐	-259
▁누	-260
이고	-261
되는	-262
▁임	-263
▁학	-264
▁게	-265
▁하고	-266
▁함	-267
▁애	-268
▁언	-269
▁간	-270
▁문재인	-271
입니다	-272
▁돈	-273
▁니	-274
▁합	-275
▁밝혔	-276
▁심	-277
▁필	-278
자는	-279
나라	-280
▁지금	-281
▁높	-282
▁초	-283
▁이번	-284
▁프	-285
이라고	-286
▁목	-287
▁같은	-288
▁점	-289
▁경제	-290
▁및	-291
들을	-292
▁A	-293
렇게	-294
니까	-295
▁삼	-296
▁S	-297
▁트	-298
▁돌	-299
▁산	-300
▁치	-301
겠다	-302
에도	-303
ᄏᄏᄏᄏ	-304
▁카	-305
▁근	-306
인데	-307
▁타	-308
▁변	-309
▁통해	-310
▁손	-311
▁밝혔다	-312
뉴스	-313
에서는	-314
세요	-315
▁협	-316
▁이상	-317
▁넘	-318
▁드	-319
▁했다	-320
▁들어	-321
▁독	-322
됐다	-323
▁0	-324
▁업	-325
▁관련	-326
지는	-327
자가	-328
▁약	-329
▁대표	-330
▁했	-331
▁그러	-332
사를	-333
▁활	-334
기를	-335
▁가능	-336
▁기업	-337
▁진짜	-338
▁코	-339
▁광	-340
▁군	-341
▁뒤	-342
▁힘	-343
장은	-344
▁취	-345
▁정치	-346
▁호	-347
▁말했다	-348
▁로	-349
▁얼	-350
▁경우	-351
위원	-352
▁데	-353
▁19	-354
▁사진	-355
지고	-356
▁속	-357
▁하나	-358
▁좀	-359
▁지역	-360
이지	-361
▁줄	-362
▁환	-363
시간	-364
▁국가	-365
▁친	-366
▁없는	-367
▁리	-368
민국	-369
▁버	-370
▁없다	-371
000	-372
▁다른	-373
▁-	-374
▁함께	-375
▁민주	-376
장이	-377
▁체	-378
▁걸	-379
▁폭	-380
▁편	-381
해라	-382
▁국회	-383
기업	-384
합니다	-385
았다	-386
▁각	-387
하며	-388
▁지원	-389
▁위한	-390
▁필요	-391
▁먹	-392
▁것이	-393
장을	-394
성이	-395
▁아이	-396
▁아닌	-397
도록	-398
▁빨	-399
으며	-400
▁(	-401
▁진행	-402
가는	-403
▁그냥	-404
레이	-405
▁관계	-406
네요	-407
▁이어	-408
▁C	-409
라도	-410
▁사업	-411
▁사용	-412
▁12	-413
▁이후	-414
▁때문에	-415
▁난	-416
▁완	-417
처럼	-418
▁잡	-419
▁규	-420
기도	-421
▁투자	-422
▁기자	-423
▁순	-424
▁11	-425
▁절	-426
▁크	-427
▁태	-428
스트	-429
주의	-430
리를	-431
▁경찰	-432
억원	-433
▁그런	-434
만원	-435
어서	-436
▁홍	-437
레기	-438
▁시작	-439
▁라	-440
▁모두	-441
▁충	-442
▁피해	-443
▁날	-444
▁표	-445
▁사실	-446
는다	-447
▁대한민국	-448
▁이제	-449
인이	-450
▁자유	-451
▁눈	-452
였다	-453
는거	-454
리가	-455
▁자신	-456
▁대해	-457
▁그래	-458
기가	-459
사는	-460
려고	-461
한테	-462
사가	-463
▁들	-464
▁좌	-465
기에	-466
같은	-467
구나	-468
▁따라	-469
▁큰	-470
▁끝	-471
▁논	-472
▁너무	-473
▁사회	-474
▁의원	-475
▁막	-476
▁벌	-477
▁망	-478
▁토	-479
정부	-480
▁은	-481
▁가장	-482
▁상황	-483
▁30	-484
▁아니라	-485
하면서	-486
▁늘	-487
▁야	-488
▁메	-489
▁와	-490
▁인간	-491
▁M	-492
▁온	-493
▁철	-494
▁세계	-495
▁될	-496
▁몰	-497
▁등을	-498
▁핵	-499
이는	-500
▁국내	-501
▁그리고	-502
▁채	-503
▁ᄏᄏᄏᄏ	-504
▁현재	-505
▁이용	-506
▁준	-507
▁L	-508
▁권	-509
▁며	-510
!!!	-511
▁항	-512
▁창	-513
▁T	-514
▁는	-515
정은	-516
기는	-517
비스	-518
▁패	-519
▁많이	-520
거나	-521
▁정도	-522
▁찾	-523
▁보고	-524
▁모르	-525
▁허	-526
지를	-527
으니	-528
▁정말	-529
▁다시	-530
▁나오	-531
들에게	-532
▁K	-533
력을	-534
럼프	-535
▁200	-536
▁이날	-537
되고	-538
하여	-539
▁네	-540
▁된다	-541
▁B	-542
상을	-543
▁정신	-544
▁15	-545
▁복	-546
▁조사	-547
▁담	-548
다가	-549
▁'	-550
▁I	-551
.1	-552
▁많은	-553
▁수준	-554
▁승	-555
▁싶	-556
어야	-557
▁지난해	-558
▁삼성	-559
▁음	-560
▁제공	-561
들도	-562
▁최근	-563
▁디	-564
▁검찰	-565
들아	-566
▁책	-567
▁천	-568
▁모든	-569
졌다	-570
▁범	-571
▁시간	-572
사람	-573
▁것이다	-574
▁올해	-575
▁하지	-576
성을	-577
▁O	-578
▁머	-579
▁기술	-580
▁교육	-581
르면	-582
▁트럼프	-583
▁형	-584
▁정권	-585
▁식	-586
▁예정	-587
20	-588
▁하지만	-589
▁아무	-590
▁무슨	-591
▁엄	-592
▁열린	-593
▁용	-594
이가	-595
▁것은	-596
지도	-597
하겠	-598
인가	-599
▁베	-600
▁결과	-601
▁오후	-602
▁글	-603
▁이유	-604
시아	-605
시키	-606
▁계획	-607
▁악	-608
의원	-609
▁세금	-610
▁백	-611
▁를	-612
▁농	-613
▁브	-614
했습니다	-615
▁기사	-616
아서	-617
▁떨	-618
▁빠	-619
▁지지	-620
놓고	-621
er	-622
▁프로	-623
▁운영	-624
▁설명	-625
▁존	-626
▁어떻	-627
화를	-628
▁"	-629
▁오전	-630
▁G	-631
▁.	-632
▁2018	-633
in	-634
▁답	-635
▁병	-636
co	-637
▁번	-638
▁조국	-639
▁계속	-640
▁갈	-641
,,	-642
▁만들	-643
▁이미	-644
댓글	-645
▁아직	-646
▁정책	-647
▁장관	-648
와대	-649
▁얼마	-650
▁시장	-651
▁ᄏᄏᄏ	-652
경제	-653
▁탄	-654
있는	-655
했다고	-656
▁좋은	-657
▁개발	-658
▁질	-659
것도	-660
▁느	-661
▁폐	-662
▁D	-663
▁100	-664
▁해야	-665
▁민주당	-666
▁여러	-667
▁P	-668
▁씨	-669
.0	-670
▁을	-671
▁어떻게	-672
이라는	-673
▁만들어	-674
▁특히	-675
위원회	-676
▁뉴	-677
▁것을	-678
주는	-679
▁사건	-680
인지	-681
▁플	-682
▁싸	-683
이트	-684
on	-685
▁최고	-686
▁별	-687
지가	-688
▁된	-689
▁커	-690
▁정상	-691
학교	-692
▁있을	-693
들과	-694
▁연구	-695
▁발표	-696
▁볼	-697
▁대상	-698
▁있었	-699
▁따르면	-700
한국	-701
▁황	-702
▁청와대	-703
사업	-704
▁후보	-705
▁모습	-706
정을	-707
▁기준	-708
▁월	-709
▁뉴스	-710
▁보면	-711
▁전문	-712
▁놈	-713
▁우리나라	-714
시스	-715
▁효	-716
▁떠	-717
에서도	-718
▁기록	-719
센터	-720
▁n	-721
▁증가	-722
▁18	-723
수가	-724
▁문재앙	-725
▁다음	-726
▁있어	-727
▁응	-728
▁댓글	-729
▁언론	-730
▁접	-731
▁몇	-732
▁자기	-733
▁역시	-734
이냐	-735
한다고	-736
▁받아	-737
▁내용	-738
▁갖	-739
▁측	-740
대표	-741
어나	-742
명이	-743
▁곳	-744
▁낮	-745
력이	-746
거리	-747
▁13	-748
▁욕	-749
???	-750
▁키	-751
.2	-752
국민	-753
▁떨어	-754
한당	-755
▁부산	-756
자를	-757
소리	-758
밖에	-759
▁서비스	-760
▁추가	-761
▁먼	-762
의를	-763
없는	-764
▁있다고	-765
▁돌아	-766
▁확인	-767
▁당시	-768
▁급	-769
▁발생	-770
▁쓰레기	-771
▁다양	-772
▁결국	-773
는지	-774
가지	-775
is	-776
돼지	-777
시장	-778
▁향	-779
▁죄	-780
▁참여	-781
▁뭔	-782
▁이게	-783
▁수사	-784
▁레	-785
▁있습니다	-786
보고	-787
▁거래	-788
해도	-789
하나	-790
원이	-791
▁면	-792
▁이렇게	-793
자의	-794
▁잘못	-795
▁14	-796
인다	-797
▁길	-798
▁최대	-799
▁25	-800
▁50	-801
대가	-802
▁추진	-803
▁금융	-804
▁안전	-805
▁어디	-806
▁혐	-807
▁나타	-808
an	-809
▁제대로	-810
▁극	-811
▁축	-812
말고	-813
▁페	-814
▁16	-815
▁탈	-816
하네	-817
하는데	-818
▁이라고	-819
로운	-820
▁여성	-821
하자	-822
으나	-823
▁믿	-824
▁그렇게	-825
▁공개	-826
▁바로	-827
랜드	-828
▁김정은	-829
▁저런	-830
▁공격	-831
없이	-832
▁기대	-833
는게	-834
라이	-835
▁사고	-836
▁E	-837
▁게임	-838
▁책임	-839
제로	-840
▁오늘	-841
기로	-842
정권	-843
▁팔	-844
▁보여	-845
자리	-846
▁대비	-847
.5	-848
인은	-849
ᄒᄒ	-850
운데	-851
▁시민	-852
수는	-853
동안	-854
▁블	-855
▁판단	-856
▁:	-857
이네	-858
▁봐	-859
▁캐	-860
▁제품	-861
▁17	-862
▁현대	-863
▁그만	-864
근혜	-865
▁자한당	-866
▁외국	-867
▁밀	-868
주고	-869
민주	-870
보를	-871
▁전체	-872
▁귀	-873
리아	-874
ew	-875
교육	-876
도로	-877
주시	-878
▁상승	-879
▁보내	-880
겠지	-881
부는	-882
▁다양한	-883
▁알려	-884
▁희	-885
~~~	-886
▁전국	-887
▁사람이	-888
▁처음	-889
▁판매	-890
▁사이	-891
▁산업	-892
▁국제	-893
▁똑	-894
▁살아	-895
▁중요	-896
더니	-897
▁쳐	-898
치는	-899
자들	-900
도를	-901
▁높은	-902
하냐	-903
▁않고	-904
▁해외	-905
▁관계자는	-906
▁일반	-907
▁분석	-908
▁웃	-909
▁테	-910
▁직접	-911
▁확대	-912
▁또한	-913
▁이해	-914
▁평화	-915
▁N	-916
치를	-917
▁일부	-918
인의	-919
▁F	-920
▁적극	-921
무원	-922
▁얼마나	-923
도가	-924
▁클	-925
시켜	-926
▁자체	-927
회담	-928
▁강화	-929
▁첫	-930
야지	-931
회의	-932
▁평가	-933
시다	-934
com	-935
▁얘	-936
▁놀	-937
▁누가	-938
마트	-939
▁잠	-940
▁하면	-941
▁없어	-942
▁관심	-943
▁남북	-944
▁좋아	-945
▁혼	-946
▁학생	-947
전에	-948
▁울	-949
▁이름	-950
파트	-951
거지	-952
잖아	-953
▁없이	-954
왔다	-955
▁풀	-956
▁선거	-957
▁해결	-958
이야	-959
▁포함	-960
사의	-961
▁반대	-962
▁경기	-963
▁나온	-964
▁가격	-965
자들이	-966
.....	-967
▁가족	-968
▁해당	-969
▁오는	-970
▁유지	-971
▁않는	-972
▁있다는	-973
▁있는데	-974
▁어떤	-975
하라	-976
진다	-977
명을	-978
개월	-979
▁않은	-980
원은	-981
▁제발	-982
▁더불	-983
했던	-984
▁주장	-985
▁가운데	-986
ᄏᄏᄏ	-987
ᄍᄍ	-988
▁앞으로	-989
▁압	-990
이었	-991
▁인정	-992
위를	-993
▁뽑	-994
▁상태	-995
▁마련	-996
▁되는	-997
갱이	-998
드는	-999
▁대통령이	-1000
▁그는	-1001
▁있고	-1002
상이	-1003
▁능	-1004
▁윤	-1005
▁미래	-1006
▁아니다	-1007
기관	-1008
!!!!	-1009
or	-1010
▁요구	-1011
▁조선	-1012
세먼	-1013
ᅳᅳ	-1014
인을	-1015
보면	-1016
▁위원	-1017
▁골	-1018
같이	-1019
▁이를	-1020
▁방송	-1021
▁이야	-1022
치고	-1023
▁등의	-1024
en	-1025
▁마음	-1026
▁완전	-1027
▁연합	-1028
▁터	-1029
▁지방	-1030
▁최저	-1031
▁성장	-1032
한국당	-1033
ᄏᄏᄏᄏᄏᄏᄏᄏ	-1034
회를	-1035
▁싫	-1036
은행	-1037
▁같이	-1038
동을	-1039
.3	-1040
▁수도	-1041
▁어려	-1042
▁결정	-1043
▁21	-1044
거다	-1045
▁참석	-1046
이스	-1047
▁24	-1048
▁둘	-1049
리지	-1050
▁짓	-1051
산업	-1052
▁알고	-1053
▁휴	-1054
시는	-1055
되어	-1056
▁현지	-1057
▁ᄏ	-1058
▁환경	-1059
이터	-1060
▁OO	-1061
▁있도록	-1062
▁규모	-1063
▁구속	-1064
▁송	-1065
▁이에	-1066
▁더불어	-1067
▁t	-1068
원을	-1069
했고	-1070
▁전망	-1071
수를	-1072
식을	-1073
▁OOO	-1074
지역	-1075
▁방문	-1076
▁쪽	-1077
▁준비	-1078
▁침	-1079
ews	-1080
▁암	-1081
▁적용	-1082
조사	-1083
▁예상	-1084
▁그렇	-1085
▁개선	-1086
▁찍	-1087
▁영향	-1088
부분	-1089
▁퍼	-1090
▁그러나	-1091
▁인터	-1092
▁생산	-1093
▁뿐	-1094
이면	-1095
▁s	-1096
▁등이	-1097
되면	-1098
ar	-1099
문에	-1100
안을	-1101
▁강조	-1102
▁받고	-1103
▁노동	-1104
▁범죄	-1105
어도	-1106
▁지속	-1107
▁좌파	-1108
려는	-1109
이며	-1110
▁R	-1111
▁물론	-1112
▁먼저	-1113
▁개인	-1114
▁갑	-1115
▁문화	-1116
▁대학	-1117
▁40	-1118
리에	-1119
▁고객	-1120
▁예정이다	-1121
▁아니고	-1122
at	-1123
▁외교	-1124
▁공동	-1125
▁당신	-1126
라며	-1127
▁활용	-1128
장에서	-1129
▁여자	-1130
▁기존	-1131
▁찾아	-1132
가서	-1133
▁22	-1134
▁자동	-1135
▁얻	-1136
되지	-1137
▁뉴시스	-1138
단체	-1139
▁당연	-1140
▁징	-1141
▁어느	-1142
▁내가	-1143
▁학교	-1144
▁말고	-1145
▁23	-1146
있다	-1147
▁내려	-1148
▁깨	-1149
▁p	-1150
▁하루	-1151
▁주요	-1152
러운	-1153
▁효과	-1154
▁목표	-1155
▁박근혜	-1156
10	-1157
▁올라	-1158
그램	-1159
동산	-1160
▁않았	-1161
▁또는	-1162
났다	-1163
▁기다	-1164
▁한번	-1165
렸다	-1166
▁똥	-1167
▁한편	-1168
기술	-1169
하던	-1170
▁적폐	-1171
▁언제	-1172
▁동안	-1173
▁수출	-1174
▁듯	-1175
어요	-1176
▁소비	-1177
▁끌	-1178
을까	-1179
혁신	-1180
▁육	-1181
▁불법	-1182
▁2017	-1183
▁미세먼	-1184
임금	-1185
대를	-1186
스터	-1187
연구	-1188
▁매출	-1189
정도	-1190
▁쇼	-1191
▁기본	-1192
이라도	-1193
▁자유한국당	-1194
▁이러	-1195
▁누구	-1196
▁여기	-1197
▁지적	-1198
새끼	-1199
▁영화	-1200
▁의미	-1201
▁아닌가	-1202
▁H	-1203
것이	-1204
▁의견	-1205
▁보인다	-1206
▁등장	-1207
▁붙	-1208
아니	-1209
▁꼭	-1210
▁숨	-1211
▁왕	-1212
▁만나	-1213
▁착	-1214
.4	-1215
세를	-1216
▁보수	-1217
스로	-1218
마다	-1219
▁러	-1220
에선	-1221
▁영상	-1222
▁정의	-1223
▁다만	-1224
▁기간	-1225
대한	-1226
린다	-1227
▁아주	-1228
▁news	-1229
▁새로운	-1230
제를	-1231
▁그럼	-1232
▁대통령은	-1233
▁성공	-1234
마라	-1235
▁자신의	-1236
중에	-1237
가고	-1238
▁경쟁	-1239
▁주민	-1240
▁빼	-1241
자로	-1242
장의	-1243
▁26	-1244
▁현실	-1245
18	-1246
▁대구	-1247
▁정부가	-1248
▁전쟁	-1249
한다는	-1250
정책	-1251
▁말이	-1252
▁설치	-1253
일까지	-1254
▁혐의	-1255
시에	-1256
서는	-1257
▁27	-1258
▁인사	-1259
▁꼴	-1260
▁처벌	-1261
정이	-1262
▁구성	-1263
가가	-1264
당이	-1265
▁몸	-1266
▁아파트	-1267
봐라	-1268
▁절대	-1269
▁관리	-1270
▁대부분	-1271
.6	-1272
▁기관	-1273
운동	-1274
▁넘어	-1275
로벌	-1276
ot	-1277
▁거짓	-1278
텐데	-1279
▁28	-1280
아야	-1281
구만	-1282
▁중심	-1283
.7	-1284
반도	-1285
지원	-1286
▁반영	-1287
▁정보	-1288
▁2016	-1289
▁가지고	-1290
▁그래서	-1291
▁앞서	-1292
장관	-1293
▁연합뉴스	-1294
라인	-1295
▁어린	-1296
▁합니다	-1297
▁공무원	-1298
▁부분	-1299
▁택	-1300
▁빨갱이	-1301
▁회사	-1302
▁까	-1303
▁특별	-1304
▁국회의원	-1305
하겠다	-1306
▁차량	-1307
▁업무	-1308
이버	-1309
▁과거	-1310
전을	-1311
없다	-1312
▁영업	-1313
.8	-1314
▁보도	-1315
사회	-1316
al	-1317
▁제주	-1318
▁뭘	-1319
▁하락	-1320
50	-1321
하지만	-1322
▁맡	-1323
▁대해서	-1324
▁쉽	-1325
먹고	-1326
개발	-1327
▁것도	-1328
▁가치	-1329
일부터	-1330
▁솔	-1331
▁딸	-1332
▁미친	-1333
▁존재	-1334
▁...	-1335
▁이건	-1336
▁재판	-1337
▁분야	-1338
림픽	-1339
▁나라가	-1340
▁내년	-1341
▁의혹	-1342
▁비교	-1343
나요	-1344
관계	-1345
하니	-1346
▁없고	-1347
▁부동산	-1348
시설	-1349
▁문제가	-1350
▁설명했다	-1351
▁만든	-1352
정한	-1353
▁부모	-1354
▁만큼	-1355
▁스타	-1356
▁있었다	-1357
▁재앙	-1358
이오	-1359
.9	-1360
▁지나	-1361
▁인천	-1362
▁워	-1363
금을	-1364
▁수익	-1365
스는	-1366
▁개최	-1367
문화	-1368
▁소리	-1369
▁라고	-1370
▁즉	-1371
겠네	-1372
원에	-1373
주세요	-1374
▁상대	-1375
▁출시	-1376
▁석	-1377
▁상당	-1378
▁꼬	-1379
르고	-1380
▁탄핵	-1381
^^	-1382
30	-1383
▁건강	-1384
▁해라	-1385
선거	-1386
당은	-1387
했는데	-1388
▁글로벌	-1389
▁광주	-1390
▁매우	-1391
이상	-1392
▁빨리	-1393
하는거	-1394
다니	-1395
스럽	-1396
▁이재	-1397
▁LG	-1398
▁우려	-1399
대통령	-1400
르는	-1401
▁newsis	-1402
▁스마트	-1403
▁같다	-1404
명의	-1405
le	-1406
씨는	-1407
립니다	-1408
▁선택	-1409
이었다	-1410
▁뜻	-1411
▁공산	-1412
장에	-1413
▁아베	-1414
▁크게	-1415
이익	-1416
▁홈	-1417
▁합의	-1418
▁에서	-1419
▁비롯	-1420
▁여론	-1421
▁감소	-1422
▁W	-1423
▁보다	-1424
로는	-1425
▁도시	-1426
▁엄청	-1427
리스	-1428
관리	-1429
▁대응	-1430
▁위험	-1431
식이	-1432
▁전부	-1433
더라	-1434
▁여러분	-1435
한거	-1436
▁콘	-1437
▁△	-1438
▁비핵	-1439
▁퇴	-1440
년간	-1441
▁방법	-1442
re	-1443
▁컨	-1444
▁중소	-1445
▁뇌	-1446
▁통일	-1447
대는	-1448
▁아직도	-1449
70	-1450
▁TV	-1451
▁정부는	-1452
▁29	-1453
▁사기	-1454
21	-1455
점을	-1456
려면	-1457
지지	-1458
▁?	-1459
자인	-1460
▁등에	-1461
▁드러	-1462
▁써	-1463
▁더욱	-1464
▁근데	-1465
▁않는다	-1466
ᅲᅲ	-1467
시고	-1468
▁직원	-1469
▁듣	-1470
▁이동	-1471
스를	-1472
▁억	-1473
▁하는데	-1474
▁비판	-1475
▁틀	-1476
▁노력	-1477
▁격	-1478
▁해도	-1479
▁친일	-1480
투자	-1481
▁2019	-1482
▁행사	-1483
▁m	-1484
▁관광	-1485
▁팀	-1486
▁주변	-1487
▁세상	-1488
가를	-1489
▁..	-1490
업체	-1491
이니	-1492
▁계획이다	-1493
▁이는	-1494
사고	-1495
▁노조	-1496
▁활동	-1497
나는	-1498
정보	-1499
▁이뤄	-1500
▁위해서	-1501
▁새끼	-1502
됩니다	-1503
▁시스	-1504
란다	-1505
조건	-1506
▁거의	-1507
▁고려	-1508
▁미세먼지	-1509
▁일자리	-1510
▁경기도	-1511
▁긴	-1512
▁역할	-1513
장과	-1514
▁상품	-1515
▁건설	-1516
▁생활	-1517
▁원내	-1518
▁도움	-1519
▁코스	-1520
▁조작	-1521
▁히	-1522
▁조금	-1523
▁구조	-1524
▁쓸	-1525
부가	-1526
▁역사	-1527
▁즐	-1528
▁궁	-1529
▁프로그램	-1530
인트	-1531
it	-1532
선을	-1533
▁보호	-1534
권을	-1535
▁사람들이	-1536
▁남자	-1537
▁과정	-1538
▁공감	-1539
▁시스템	-1540
▁견	-1541
▁청년	-1542
▁U	-1543
이를	-1544
▁받은	-1545
▁SK	-1546
▁카드	-1547
▁잔	-1548
▁각각	-1549
원에서	-1550
▁힘들	-1551
전자	-1552
▁최저임금	-1553
▁위치	-1554
▁c	-1555
세계	-1556
▁사람들	-1557
▁/	-1558
▁못한	-1559
보는	-1560
▁얼굴	-1561
간다	-1562
▁요즘	-1563
▁자리	-1564
▁러시아	-1565
▁V	-1566
머니	-1567
식으로	-1568
▁사랑	-1569
▁도입	-1570
사일	-1571
▁발전	-1572
▁’	-1573
롯데	-1574
▁봉	-1575
▁술	-1576
▁~	-1577
대에	-1578
▁찬	-1579
▁뛰	-1580
▁헌	-1581
▁사라	-1582
▁있으며	-1583
he	-1584
▁고용	-1585
▁국민들	-1586
언론	-1587
기고	-1588
과의	-1589
료를	-1590
도는	-1591
▁시행	-1592
▁경영	-1593
▁그런데	-1594
민주당	-1595
▁걱	-1596
▁서민	-1597
주택	-1598
되었다	-1599
▁혁신	-1600
▁엔	-1601
경찰	-1602
▁오른	-1603
▁업체	-1604
와서	-1605
▁선정	-1606
국가	-1607
▁브랜드	-1608
▁낙	-1609
▁60	-1610
지막	-1611
▁대체	-1612
▁있지만	-1613
▁제시	-1614
물을	-1615
▁대상으로	-1616
이지만	-1617
▁보유	-1618
▁신청	-1619
내고	-1620
▁평균	-1621
분기	-1622
▁협력	-1623
▁풍	-1624
도시	-1625
스가	-1626
부를	-1627
하는게	-1628
▁공급	-1629
▁핵심	-1630
대체	-1631
▁니들	-1632
▁국민의	-1633
▁때문이다	-1634
▁제외	-1635
거래	-1636
▁지난달	-1637
어난	-1638
이란	-1639
▁비핵화	-1640
▁멀	-1641
▁국정	-1642
▁기념	-1643
환경	-1644
▁전략	-1645
19	-1646
지않	-1647
▁밥	-1648
▁ᄒᄒ	-1649
▁논의	-1650
되었	-1651
▁감사	-1652
▁공공	-1653
▁지켜	-1654
▁대책	-1655
▁나가	-1656
기사	-1657
지로	-1658
▁서로	-1659
▁네이버	-1660
▁넣	-1661
▁한반도	-1662
이랑	-1663
▁해서	-1664
하기로	-1665
▁ᄍᄍ	-1666
영상	-1667
▁신고	-1668
▁나서	-1669
드시	-1670
다면	-1671
▁국무	-1672
어라	-1673
▁품	-1674
▁증거	-1675
학생	-1676
▁그대로	-1677
▁않았다	-1678
서를	-1679
▁확보	-1680
▁제작	-1681
▁그게	-1682
▁집중	-1683
▁겨	-1684
▁전기	-1685
리면	-1686
▁티	-1687
▁밝혀	-1688
▁케	-1689
▁공식	-1690
▁사과	-1691
증권	-1692
▁국방	-1693
▁롯데	-1694
▁강조했다	-1695
스크	-1696
▁31	-1697
▁안보	-1698
▁발언	-1699
▁빌	-1700
했지만	-1701
▁규제	-1702
프로	-1703
▁교수	-1704
▁필요한	-1705
원의	-1706
▁무역	-1707
▁되어	-1708
▁강원	-1709
ou	-1710
적이	-1711
훈련	-1712
히려	-1713
▁그래도	-1714
받고	-1715
▁딱	-1716
▁마지막	-1717
명박	-1718
▁라이	-1719
가능	-1720
대의	-1721
릭터	-1722
▁세월	-1723
▁유럽	-1724
▁돼	-1725
▁따른	-1726
으면서	-1727
▁아니냐	-1728
겠다는	-1729
▁대신	-1730
▁조성	-1731
▁강남	-1732
▁슬	-1733
약을	-1734
▁변호	-1735
▁2015	-1736
▁한국당	-1737
▁짜	-1738
조선	-1739
▁최종	-1740
두고	-1741
▁우리가	-1742
▁어렵	-1743
던데	-1744
▁예산	-1745
했다는	-1746
▁여행	-1747
▁얘기	-1748
▁헤	-1749
▁기반	-1750
▁북미	-1751
놈들	-1752
만큼	-1753
▁실시	-1754
촛불	-1755
▁구축	-1756
보니	-1757
▁출신	-1758
▁부담	-1759
화가	-1760
▁중앙	-1761
▁짱	-1762
▁참가	-1763
▁최소	-1764
문제	-1765
▁h	-1766
때문에	-1767
▁강력	-1768
▁뻔	-1769
▁우선	-1770
▁바른	-1771
것이다	-1772
우는	-1773
그룹	-1774
▁인권	-1775
더라도	-1776
▁비슷	-1777
일이	-1778
▁자동차	-1779
위에	-1780
▁맛	-1781
건가	-1782
▁말을	-1783
▁전했다	-1784
르게	-1785
▁촉	-1786
▁많다	-1787
▁개돼지	-1788
끼리	-1789
▁모델	-1790
▁등으로	-1791
트를	-1792
▁70	-1793
겠습니다	-1794
건데	-1795
▁언급	-1796
수도	-1797
려라	-1798
▁국민이	-1799
▁원내대표	-1800
한데	-1801
정상	-1802
▁선보	-1803
????	-1804
▁루	-1805
회사	-1806
▁선동	-1807
이자	-1808
▁스스로	-1809
▁그동안	-1810
▁능력	-1811
년에	-1812
▁법무	-1813
아라	-1814
이기	-1815
▁입장	-1816
▁캐릭터	-1817
▁졸	-1818
거야	-1819
▁젊	-1820
▁없애	-1821
▁최초	-1822
스타	-1823
▁받을	-1824
▁삶	-1825
▁무엇	-1826
▁됐다	-1827
▁오히려	-1828
항공	-1829
▁다니	-1830
하다고	-1831
지면	-1832
▁인상	-1833
▁이전	-1834
인들	-1835
시민	-1836
통신	-1837
중한	-1838
▁겁	-1839
▁일이	-1840
▁사망	-1841
▁부족	-1842
▁행정	-1843
▁종목	-1844
▁나는	-1845
▁행동	-1846
스의	-1847
▁한심	-1848
▁못하고	-1849
라면	-1850
▁확실	-1851
▁바람	-1852
▁그리	-1853
ion	-1854
▁논란	-1855
▁작품	-1856
▁색	-1857
▁경험	-1858
▁199	-1859
▁뭐가	-1860
BS	-1861
()	-1862
ic	-1863
▁놓	-1864
▁땅	-1865
▁시키	-1866
▁영국	-1867
▁쿠	-1868
▁가능성이	-1869
▁됐	-1870
▁혜	-1871
▁수입	-1872
하거나	-1873
▁소속	-1874
업을	-1875
▁특검	-1876
▁무능	-1877
▁챙	-1878
▁000	-1879
▁사법	-1880
원으로	-1881
▁흔	-1882
▁되고	-1883
회에서	-1884
▁기능	-1885
▁이야기	-1886
▁이라며	-1887
지에	-1888
▁괴	-1889
▁두고	-1890
▁이거	-1891
▁북한이	-1892
▁꾸	-1893
▁받는	-1894
▁꺼	-1895
▁하다	-1896
▁전문가	-1897
▁모습을	-1898
▁한다고	-1899
▁없었	-1900
디어	-1901
하시	-1902
달러	-1903
▁엘	-1904
▁처리	-1905
▁뒷	-1906
▁아니면	-1907
▁먹고	-1908
▁가진	-1909
▁구매	-1910
▁걱정	-1911
......	-1912
▁덕	-1913
▁국민을	-1914
▁대변	-1915
이션	-1916
▁제일	-1917
▁응원	-1918
oto	-1919
이라며	-1920
겠냐	-1921
감을	-1922
▁않을	-1923
자들은	-1924
▁선수	-1925
▁유치	-1926
▁무조건	-1927
▁반드시	-1928
km	-1929
트남	-1930
오는	-1931
▁대단	-1932
▁인해	-1933
▁공정	-1934
냈다	-1935
▁사는	-1936
▁안정	-1937
갔다	-1938
▁친구	-1939
것들	-1940
겠지만	-1941
▁한다는	-1942
▁곧	-1943
▁성과	-1944
▁숙	-1945
hoto	-1946
▁쥐	-1947
율이	-1948
계를	-1949
▁경남	-1950
▁니들이	-1951
물이	-1952
주가	-1953
▁정확	-1954
▁혈	-1955
내는	-1956
▁빈	-1957
▁대화	-1958
문을	-1959
세대	-1960
건지	-1961
▁나라를	-1962
▁안되	-1963
▁조직	-1964
▁묻	-1965
▁실제	-1966
▁인도	-1967
▁나온다	-1968
▁살인	-1969
▁대표는	-1970
▁,	-1971
너지	-1972
소년	-1973
▁잡아	-1974
것은	-1975
겠다고	-1976
비를	-1977
▁주택	-1978
기간	-1979
이어	-1980
▁이명박	-1981
▁납	-1982
난다	-1983
▁못하는	-1984
▁촛불	-1985
장으로	-1986
▁헬	-1987
▁흐	-1988
▁운동	-1989
▁표현	-1990
소를	-1991
안전	-1992
st	-1993
▁현지시간	-1994
▁덧	-1995
▁혹	-1996
▁가까	-1997
▁도대체	-1998
이드	-1999
▁판결	-2000
수록	-2001
공사	-2002
▁교통	-2003
▁대기업	-2004
우리	-2005
리즈	-2006
▁갖고	-2007
▁펼	-2008
국이	-2009
▁이벤	-2010
미래	-2011
▁되었	-2012
려서	-2013
▁전혀	-2014
▁정부의	-2015
▁가는	-2016
▁택시	-2017
▁연결	-2018
▁미국이	-2019
▁바뀌	-2020
했을	-2021
범죄	-2022
▁칼	-2023
들고	-2024
▁쉬	-2025
위는	-2026
하세요	-2027
▁모르는	-2028
▁사람은	-2029
금융	-2030
▁슈	-2031
▁부정	-2032
▁일단	-2033
▁끼	-2034
▁제기	-2035
해주	-2036
▁정상회담	-2037
▁민간	-2038
▁J	-2039
▁자식	-2040
▁자연	-2041
▁세월호	-2042
생각	-2043
행을	-2044
것을	-2045
▁정도로	-2046
지말고	-2047
▁소득	-2048
회가	-2049
들만	-2050
하다는	-2051
▁대형	-2052
므로	-2053
▁밖에	-2054
5%	-2055
씨가	-2056
▁더불어민주당	-2057
우고	-2058
▁맞는	-2059
▁독재	-2060
▁발견	-2061
▁국민들이	-2062
▁꿈	-2063
▁보는	-2064
▁중요한	-2065
가리	-2066
▁있게	-2067
▁근로	-2068
▁photo	-2069
▁맨	-2070
▁플레이	-2071
▁지급	-2072
▁마이	-2073
▁봤	-2074
▁만에	-2075
▁검토	-2076
▁거짓말	-2077
▁사형	-2078
▁내부	-2079
▁밤	-2080
▁중소기업	-2081
▁독립	-2082
▁신경	-2083
▁기획	-2084
치가	-2085
▁소방	-2086
▁어쩌	-2087
▁기억	-2088
~~~~	-2089
▁의료	-2090
▁대법	-2091
▁달리	-2092
▁요청	-2093
▁의원은	-2094
▁하면서	-2095
▁대통령의	-2096
▁참고	-2097
▁결혼	-2098
봐야	-2099
져야	-2100
▁통신	-2101
그래	-2102
사로	-2103
▁AI	-2104
▁전년	-2105
▁전투	-2106
▁젊은	-2107
▁서울시	-2108
▁영상을	-2109
▁원래	-2110
▁괜	-2111
▁미국의	-2112
정신	-2113
,,,	-2114
▁희망	-2115
▁앵	-2116
▁차지	-2117
▁ᄉ	-2118
▁비용	-2119
무현	-2120
▁움	-2121
▁80	-2122
▁외국인	-2123
...)	-2124
▁공연	-2125
▁전달	-2126
▁어찌	-2127
▁가짜	-2128
자와	-2129
회는	-2130
▁집단	-2131
▁·	-2132
▁좌빨	-2133
▁녹	-2134
제가	-2135
위가	-2136
자기	-2137
반기	-2138
▁이하	-2139
▁잇	-2140
▁않아	-2141
▁74	-2142
▁충분	-2143
▁팬	-2144
▁주식	-2145
수사	-2146
▁신규	-2147
▁소개	-2148
▁덧붙	-2149
촬영	-2150
년부터	-2151
▁베트남	-2152
▁평창	-2153
하도록	-2154
▁주인	-2155
▁알아	-2156
▁집값	-2157
▁이루	-2158
성과	-2159
사와	-2160
▁종합	-2161
▁안되는	-2162
▁방향	-2163
텐츠	-2164
▁수요	-2165
회에	-2166
▁지키	-2167
조작	-2168
해야지	-2169
▁임명	-2170
가족	-2171
▁독자	-2172
▁회담	-2173
보험	-2174
▁채용	-2175
▁지도	-2176
당한	-2177
▁염	-2178
▁무시	-2179
음을	-2180
▁여러분의	-2181
▁대출	-2182
할수	-2183
성은	-2184
▁너희	-2185
▁반면	-2186
심히	-2187
▁시설	-2188
▁가지	-2189
▁지하	-2190
생활	-2191
차를	-2192
▁안타	-2193
문재	-2194
▁현장	-2195
하겠습니다	-2196
안이	-2197
▁머리	-2198
노총	-2199
실을	-2200
▁영향을	-2201
▁그걸	-2202
번째	-2203
▁나오는	-2204
ing	-2205
▁중인	-2206
▁은행	-2207
만에	-2208
▁아마	-2209
▁단체	-2210
ent	-2211
▁전환	-2212
▁취업	-2213
▁잃	-2214
일본	-2215
임을	-2216
등학교	-2217
▁성폭	-2218
▁분양	-2219
이팅	-2220
▁군사	-2221
▁되었다	-2222
▁사무	-2223
관이	-2224
지방	-2225
▁멍	-2226
▁썩	-2227
▁일을	-2228
▁위반	-2229
▁각종	-2230
연금	-2231
▁아무리	-2232
▁자료	-2233
▁분위	-2234
만이	-2235
▁제보를	-2236
▁나쁜	-2237
▁혐의로	-2238
▁탑	-2239
▁치료	-2240
▁시절	-2241
▁개혁	-2242
▁으로	-2243
▁500	-2244
▁달러	-2245
▁맘	-2246
▁이익	-2247
▁기레기	-2248
사건	-2249
정치	-2250
▁인터넷	-2251
▁쓴	-2252
▁무기	-2253
일을	-2254
▁미사일	-2255
▁이젠	-2256
▁주가	-2257
드를	-2258
▁시즌	-2259
▁전자	-2260
▁개정	-2261
▁근무	-2262
그러	-2263
어가	-2264
▁국토	-2265
사에	-2266
▁b	-2267
▁있던	-2268
자들의	-2269
(...)	-2270
준다	-2271
▁도로	-2272
점이	-2273
▁+	-2274
의도	-2275
▁앉	-2276
▁니가	-2277
▁기다립니다	-2278
▁대전	-2279
▁KT	-2280
▁향후	-2281
▁데이터	-2282
▁제재	-2283
▁움직	-2284
국의	-2285
▁관련해	-2286
▁받았	-2287
▁장애	-2288
거냐	-2289
▁지들	-2290
▁행복	-2291
구가	-2292
▁제조	-2293
et	-2294
하기도	-2295
인간	-2296
▁경찰은	-2297
량을	-2298
사에서	-2299
▁전라도	-2300
▁분명	-2301
▁높아	-2302
▁운전	-2303
▁심각	-2304
▁2014	-2305
▁보험	-2306
▁실제로	-2307
▁소중한	-2308
▁푸	-2309
▁권력	-2310
11	-2311
으로는	-2312
//	-2313
▁유명	-2314
▁던	-2315
40	-2316
었는데	-2317
▁투표	-2318
▁활성	-2319
교통	-2320
▁건물	-2321
▁돈을	-2322
▁협상	-2323
▁여전	-2324
▁어린이	-2325
▁아님	-2326
▁이래	-2327
▁벗	-2328
▁주는	-2329
▁온라인	-2330
▁있으면	-2331
▁가능한	-2332
▁혜택	-2333
루킹	-2334
▁우리는	-2335
▁ᄌ	-2336
▁가져	-2337
▁혼자	-2338
▁회의	-2339
▁인공	-2340
▁달라	-2341
▁가서	-2342
줘야	-2343
▁탓	-2344
먹는	-2345
발전	-2346
▁보니	-2347
▁!	-2348
▁본격	-2349
▁제한	-2350
▁줄어	-2351
규모	-2352
방송	-2353
아가	-2354
세가	-2355
▁읽	-2356
▁프랑	-2357
▁독일	-2358
영업	-2359
서비스	-2360
▁프리	-2361
▁정은	-2362
노동	-2363
▁본인	-2364
▁반도	-2365
▁제보	-2366
▁가능하다	-2367
페이지	-2368
▁사례	-2369
시키고	-2370
▁문죄	-2371
이라면	-2372
이에	-2373
리기	-2374
롭게	-2375
▁신뢰	-2376
▁전시	-2377
▁비해	-2378
▁나와	-2379
단을	-2380
▁항공	-2381
▁피해자	-2382
▁들어가	-2383
▁당장	-2384
구를	-2385
▁이사	-2386
▁당연히	-2387
▁통합	-2388
북한	-2389
체가	-2390
▁보기	-2391
▁02	-2392
▁계약	-2393
려야	-2394
량이	-2395
▁털	-2396
▁자격	-2397
▁오래	-2398
▁인근	-2399
▁과정에서	-2400
▁황교	-2401
▁한미	-2402
▁지정	-2403
안에	-2404
중앙	-2405
수의	-2406
▁방침	-2407
나마	-2408
▁총선	-2409
▁업계	-2410
▁전용	-2411
▁가입	-2412
복지	-2413
▁철저	-2414
▁싱	-2415
랍니다	-2416
▁아버	-2417
▁지금까지	-2418
▁과학	-2419
위로	-2420
본부	-2421
▁전에	-2422
▁w	-2423
▁쉽게	-2424
id	-2425
느냐	-2426
▁아시아	-2427
▁앵커	-2428
▁우수	-2429
▁자체가	-2430
명은	-2431
▁북한의	-2432
▁겪	-2433
▁광고	-2434
와의	-2435
▁보이	-2436
▁배우	-2437
▁되면	-2438
▁공간	-2439
▁소재	-2440
▁담당	-2441
▁나도	-2442
▁대북	-2443
60	-2444
제품	-2445
포인트	-2446
.5%	-2447
년을	-2448
▁않다	-2449
들에	-2450
▁하자	-2451
▁전해	-2452
▁실적	-2453
▁회복	-2454
할때	-2455
▁역할을	-2456
▁지랄	-2457
▁자살	-2458
▁300	-2459
▁사퇴	-2460
▁뿌	-2461
▁울산	-2462
▁있어서	-2463
▁f	-2464
▁월급	-2465
▁그룹	-2466
단이	-2467
▁끊	-2468
▁바란다	-2469
▁있지	-2470
ed	-2471
▁이번에	-2472
준표	-2473
공항	-2474
회견	-2475
▁제출	-2476
차피	-2477
▁면서	-2478
▁레이	-2479
▁파악	-2480
▁알바	-2481
도의	-2482
보다는	-2483
▁들고	-2484
▁캠	-2485
로부터	-2486
나고	-2487
▁ᅳ	-2488
했으며	-2489
▁인물	-2490
▁맞아	-2491
▁맥	-2492
▁벌어	-2493
▁노무현	-2494
▁열심히	-2495
을때	-2496
평화	-2497
13	-2498
▁시리즈	-2499
▁인생	-2500
▁작성	-2501
지사	-2502
바일	-2503
라서	-2504
노조	-2505
보자	-2506
▁감독	-2507
랫폼	-2508
▁상위	-2509
12	-2510
소득	-2511
▁추천	-2512
▁화재	-2513
--	-2514
BC	-2515
▁재산	-2516
대학	-2517
일에	-2518
인으로	-2519
프트	-2520
▁영업이익	-2521
▁있으니	-2522
▁받았다	-2523
국은	-2524
▁훨	-2525
▁찌	-2526
▁되지	-2527
라리	-2528
▁인터뷰	-2529
병원	-2530
진짜	-2531
es	-2532
▁ᄏᄏᄏᄏᄏ	-2533
▁공유	-2534
▁휘	-2535
▁홍보	-2536
▁좋다	-2537
▁나올	-2538
▁돼지	-2539
평가	-2540
▁장기	-2541
지게	-2542
이런	-2543
부에	-2544
나가	-2545
;;	-2546
▁힘을	-2547
이로	-2548
▁설립	-2549
전쟁	-2550
▁의심	-2551
▁문제를	-2552
▁Y	-2553
▁역대	-2554
올림픽	-2555
▁변화	-2556
▁체험	-2557
▁많아	-2558
일보	-2559
지금	-2560
워서	-2561
▁중심으로	-2562
개혁	-2563
80	-2564
른다	-2565
과는	-2566
▁증권	-2567
▁사회적	-2568
▁늦	-2569
▁끌어	-2570
성에	-2571
▁알려졌다	-2572
관에서	-2573
움을	-2574
▁다르	-2575
차가	-2576
▁사실상	-2577
▁이와	-2578
리의	-2579
▁싶다	-2580
▁동물	-2581
as	-2582
▁서비스를	-2583
되면서	-2584
▁양심	-2585
▁덧붙였다	-2586
▁특수	-2587
만한	-2588
▁동시에	-2589
▁포기	-2590
▁시켜	-2591
▁항상	-2592
▁자세	-2593
▁그림	-2594
▁연속	-2595
am	-2596
▁하늘	-2597
법을	-2598
쳤다	-2599
▁홈페이지	-2600
무리	-2601
▁북한에	-2602
▁나경	-2603
사파	-2604
수준	-2605
연합	-2606
▁나왔	-2607
수수	-2608
▁시험	-2609
주를	-2610
▁기자회견	-2611
▁멋	-2612
▁냉	-2613
자에게	-2614
▁상장	-2615
▁장난	-2616
까요	-2617
▁통과	-2618
▁만드는	-2619
아이	-2620
▁화제	-2621
기의	-2622
▁반도체	-2623
▁이벤트	-2624
어버	-2625
▁아프	-2626
시킨	-2627
▁라는	-2628
▁같은데	-2629
정에	-2630
계획	-2631
▁왼	-2632
25	-2633
▁안된다	-2634
▁체결	-2635
▁섬	-2636
▁정당	-2637
▁바꾸	-2638
▁수상	-2639
▁90	-2640
▁어려운	-2641
바로	-2642
▁솔직	-2643
▁스킬	-2644
▁저렇게	-2645
▁중단	-2646
▁마찬	-2647
▁중이다	-2648
부모	-2649
리로	-2650
▁기준으로	-2651
받는	-2652
슬람	-2653
▁그때	-2654
년이	-2655
........	-2656
▁바른미래	-2657
받은	-2658
▁조용	-2659
▁강제	-2660
▁문제는	-2661
▁아예	-2662
월부터	-2663
▁변경	-2664
▁대해서는	-2665
▁남성	-2666
하라고	-2667
대책	-2668
시가	-2669
▁했는데	-2670
▁통한	-2671
▁있나	-2672
▁폐지	-2673
▁자주	-2674
복을	-2675
▁나타났다	-2676
▁주고	-2677
분이	-2678
규직	-2679
▁굴	-2680
단은	-2681
▁왔	-2682
▁주목	-2683
마디	-2684
수로	-2685
많은	-2686
▁없을	-2687
▁지지율	-2688
주시면	-2689
▁쓰는	-2690
레스	-2691
▁옆	-2692
▁도와	-2693
▁모바일	-2694
▁진출	-2695
세금	-2696
▁놓고	-2697
▁이유가	-2698
▁자신이	-2699
il	-2700
▁금지	-2701
▁일본이	-2702
하려	-2703
포츠	-2704
),	-2705
듯이	-2706
▁전남	-2707
▁상대로	-2708
나서	-2709
▁기록했다	-2710
▁밑	-2711
▁팩	-2712
el	-2713
▁약속	-2714
15	-2715
▁의해	-2716
▁검사	-2717
▁없다는	-2718
▁앞에서	-2719
받아	-2720
▁d	-2721
▁선고	-2722
▁까지	-2723
▁낮은	-2724
▁하이	-2725
▁임대	-2726
▁대선	-2727
명으로	-2728
▁여전히	-2729
▁유일	-2730
성장	-2731
관은	-2732
▁내놓	-2733
것들이	-2734
리카	-2735
▁청문	-2736
▁구체	-2737
인들이	-2738
▁실패	-2739
▁무서	-2740
▁곡	-2741
억원을	-2742
▁헛	-2743
▁거기	-2744
▁흑	-2745
대학교	-2746
▁평양	-2747
▁옮	-2748
감이	-2749
률이	-2750
비가	-2751
▁특징	-2752
▁보통	-2753
▁순매	-2754
▁여의도	-2755
▁비중	-2756
▁아는	-2757
▁반응	-2758
웨이	-2759
▁그러면서	-2760
일은	-2761
tt	-2762
카오	-2763
▁국회에서	-2764
▁불구	-2765
▁확정	-2766
▁실시간	-2767
▁평생	-2768
시키는	-2769
▁마찬가지	-2770
▁사실을	-2771
조차	-2772
지마라	-2773
▁거쳐	-2774
받습니다	-2775
▁야당	-2776
주기	-2777
▁스트	-2778
▁플랫폼	-2779
개의	-2780
아닌	-2781
▁회장	-2782
▁창업	-2783
▁판단되는	-2784
▁피해를	-2785
▁경북	-2786
부의	-2787
▁드루킹	-2788
▁모양	-2789
▁궁금	-2790
▁깊	-2791
▁출연	-2792
▁마라	-2793
▁업종	-2794
▁그의	-2795
▁스마트폰	-2796
점에서	-2797
▁일본의	-2798
▁없다고	-2799
▁투입	-2800
▁단순	-2801
▁삭	-2802
▁공감언론	-2803
든지	-2804
하였다	-2805
나게	-2806
▁형태	-2807
플레이	-2808
▁이유로	-2809
▁조치	-2810
▁옛	-2811
여서	-2812
상에	-2813
▁작년	-2814
화폐	-2815
청은	-2816
▁721	-2817
과학	-2818
제도	-2819
▁사전	-2820
▁X	-2821
▁o	-2822
.2%	-2823
아치	-2824
▁사람들은	-2825
▁것이라고	-2826
▁홍준표	-2827
▁35	-2828
▁고통	-2829
▁난리	-2830
▁있기	-2831
어를	-2832
▁ᅳᅳ	-2833
▁가치나	-2834
.1%	-2835
▁자랑	-2836
▁뉴시스가	-2837
.3%	-2838
였던	-2839
▁좋겠다	-2840
▁보내주시면	-2841
▁시간이	-2842
▁조건	-2843
▁어차피	-2844
▁사진영상	-2845
▁화제성이	-2846
▁#	-2847
▁7470	-2848
▁반영하겠습니다	-2849
▁제보받습니다	-2850
▁사진영상부	-2851
▁액	-2852
▁임금	-2853
▁공부	-2854
▁하기	-2855
스코	-2856
▁전날	-2857
▁난민	-2858
▁점검	-2859
거든	-2860
▁징역	-2861
▁법무부	-2862
▁올려	-2863
▁올랐	-2864
▁만들고	-2865
관광	-2866
▁제도	-2867
에만	-2868
▁사태	-2869
카드	-2870
▁촉구	-2871
▁말아	-2872
▁흥	-2873
활동	-2874
▁아래	-2875
분에	-2876
▁2013	-2877
▁쌍	-2878
▁입장을	-2879
▁관한	-2880
디오	-2881
▁사람을	-2882
▁훨씬	-2883
▁순간	-2884
▁세종	-2885
▁→	-2886
▁일으	-2887
▁경우가	-2888
.4%	-2889
상공	-2890
▁갔	-2891
서울	-2892
▁민족	-2893
▁편의	-2894
크로	-2895
▁일베	-2896
정의	-2897
▁콘텐츠	-2898
나오	-2899
격을	-2900
▁유통	-2901
체를	-2902
▁측은	-2903
▁말도	-2904
▁의무	-2905
▁ᆢ	-2906
▁번째	-2907
정상회담	-2908
▁하며	-2909
이도	-2910
▁저지	-2911
▁보상	-2912
었던	-2913
▁왼쪽	-2914
나면	-2915
ac	-2916
▁아들	-2917
▁바라	-2918
사진	-2919
제는	-2920
인과	-2921
다운	-2922
▁매수	-2923
▁고위	-2924
▁싶은	-2925
▁최악	-2926
▁바보	-2927
▁호텔	-2928
같다	-2929
om	-2930
▁내용을	-2931
▁불러	-2932
.7%	-2933
ttp	-2934
▁완전히	-2935
▁수가	-2936
▁생각해	-2937
▁올림픽	-2938
▁둔	-2939
kr	-2940
▁생각이	-2941
▁등록	-2942
▁방어	-2943
실에서	-2944
▁종북	-2945
▁필요하다	-2946
펀드	-2947
▁작업	-2948
▁가만	-2949
▁부끄	-2950
▁엄마	-2951
액은	-2952
.6%	-2953
▁아침	-2954
▁빠져	-2955
선이	-2956
던가	-2957
나라는	-2958
▁사업을	-2959
▁작은	-2960
▁걷	-2961
▁협의	-2962
▁겸	-2963
질이	-2964
분을	-2965
▁ᅲᅲ	-2966
▁애들	-2967
년도	-2968
▁지구	-2969
지능	-2970
.8%	-2971
▁단계	-2972
▁버스	-2973
러스	-2974
▁밝히	-2975
▁차별	-2976
기와	-2977
전문	-2978
적이고	-2979
▁타고	-2980
▁본다	-2981
▁판사	-2982
▁비난	-2983
▁옥	-2984
▁바랍니다	-2985
건설	-2986
▁의사	-2987
▁열고	-2988
▁김경	-2989
▁1000	-2990
://	-2991
▁선언	-2992
▁불쌍	-2993
한다면	-2994
▁남아	-2995
심을	-2996
▁느낌	-2997
▁고민	-2998
▁지금은	-2999
자에	-3000
하려고	-3001
자동	-3002
▁이용해	-3003
▁니네	-3004
▁갤	-3005
▁잊	-3006
▁익	-3007
▁거지	-3008
▁밝혔습니다	-3009
▁늘어	-3010
▁손해	-3011
▁민주주의	-3012
▁스토	-3013
▁비롯한	-3014
▁조정	-3015
▁음악	-3016
▁쌓	-3017
▁쓰고	-3018
성도	-3019
▁살펴	-3020
ᅮᅮ	-3021
.9%	-3022
▁훈련	-3023
▁위협	-3024
▁뜨	-3025
게임	-3026
되며	-3027
▁일어나	-3028
의견	-3029
관을	-3030
▁2000	-3031
▁수행	-3032
▁불편	-3033
▁불안	-3034
▁점을	-3035
▁태풍	-3036
▁진보	-3037
▁바꿔	-3038
기준	-3039
▁주인공	-3040
▁낸	-3041
▁불과	-3042
▁빅	-3043
지의	-3044
▁흘	-3045
철수	-3046
▁이끌	-3047
없고	-3048
▁거부	-3049
▁굳	-3050
▁인구	-3051
▁프랑스	-3052
▁있네	-3053
▁희생	-3054
▁그나마	-3055
▁싫어	-3056
▁이상의	-3057
하겠다는	-3058
▁상황에서	-3059
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-3060
리스트	-3061
▁깔	-3062
▁더러운	-3063
바리	-3064
▁이달	-3065
▁상당히	-3066
▁매년	-3067
▁없었다	-3068
▁탐	-3069
▁집행	-3070
으니까	-3071
▁전통	-3072
▁김영	-3073
▁앞두고	-3074
▁디지	-3075
시대	-3076
▁때는	-3077
▁승리	-3078
개를	-3079
▁원하는	-3080
▁있어야	-3081
▁문재인이	-3082
▁낫	-3083
간에	-3084
▁동일	-3085
직원	-3086
인에	-3087
▁전화	-3088
▁한국의	-3089
▁보장	-3090
년대	-3091
질을	-3092
협력	-3093
▁통계	-3094
▁나머	-3095
별로	-3096
▁어제	-3097
년까지	-3098
▁활성화	-3099
▁부터	-3100
▁목숨	-3101
▁k	-3102
▁노래	-3103
▁투기	-3104
▁하여	-3105
야한다	-3106
시스템	-3107
▁할인	-3108
▁가상	-3109
▁예방	-3110
버스	-3111
▁이들은	-3112
으로서	-3113
주면	-3114
▁타이	-3115
학과	-3116
라마	-3117
22	-3118
로남	-3119
▁여름	-3120
▁부탁	-3121
▁콜	-3122
▁국립	-3123
▁돈이	-3124
▁솔직히	-3125
온다	-3126
▁첨	-3127
라스	-3128
▁이러한	-3129
▁다들	-3130
소가	-3131
▁이기	-3132
업계	-3133
un	-3134
▁의견을	-3135
화된	-3136
리어	-3137
율은	-3138
▁꼽	-3139
▁소통	-3140
▁◇	-3141
▁김성	-3142
▁미국은	-3143
▁인한	-3144
소에	-3145
차는	-3146
▁괜찮	-3147
▁매국	-3148
▁힘든	-3149
석이	-3150
▁지적했다	-3151
군이	-3152
로남불	-3153
함을	-3154
문이	-3155
▁갈등	-3156
▁창출	-3157
고있	-3158
▁군대	-3159
▁마을	-3160
▁장관은	-3161
제에	-3162
지어	-3163
▁특정	-3164
보호	-3165
▁정신차	-3166
▁제목	-3167
▁해야지	-3168
▁대중	-3169
▁남한	-3170
▁뭐냐	-3171
▁사장	-3172
▁덜	-3173
▁당선	-3174
선언	-3175
▁애플	-3176
▁안하고	-3177
▁가해	-3178
▁년	-3179
▁필요가	-3180
피해	-3181
구조	-3182
▁36	-3183
▁추정	-3184
▁비롯해	-3185
님이	-3186
▁the	-3187
▁남편	-3188
대비	-3189
품을	-3190
▁상관	-3191
▁이나라	-3192
이게	-3193
▁자꾸	-3194
▁닭	-3195
▁모르고	-3196
▁자영업	-3197
▁음주	-3198
▁설정	-3199
실이	-3200
▁소환	-3201
▁낳	-3202
▁음식	-3203
▁기소	-3204
▁차라리	-3205
▁이제는	-3206
▁놈들	-3207
▁적이	-3208
▁나이	-3209
주민	-3210
▁느끼	-3211
로서	-3212
전이	-3213
▁깜	-3214
▁측면	-3215
▁헌법	-3216
▁흡	-3217
▁프로젝	-3218
말로	-3219
▁끝까지	-3220
▁진단	-3221
▁비슷한	-3222
▁주장했다	-3223
었고	-3224
▁앱	-3225
다른	-3226
▁벤	-3227
▁화이팅	-3228
▁꽃	-3229
▁이유는	-3230
수있	-3231
만을	-3232
▁일본은	-3233
위원장	-3234
어로	-3235
▁홍콩	-3236
▁든	-3237
프라	-3238
▁나경원	-3239
상은	-3240
▁무너	-3241
▁것입니다	-3242
▁없음	-3243
률은	-3244
▁보이는	-3245
▁라며	-3246
▁가정	-3247
▁주사파	-3248
군요	-3249
하려는	-3250
16	-3251
▁도움이	-3252
▁알았	-3253
▁고생	-3254
습니까	-3255
한게	-3256
▁바른미래당	-3257
▁블랙	-3258
▁카카오	-3259
▁시청	-3260
▁나중에	-3261
17	-3262
▁예비	-3263
달라고	-3264
▁나왔다	-3265
▁전북	-3266
▁불가능	-3267
▁친일파	-3268
▁방식	-3269
자금	-3270
거라	-3271
리한	-3272
력은	-3273
가의	-3274
▁간첩	-3275
ᄏᄏᄏᄏᄏ	-3276
▁주로	-3277
섰다	-3278
▁그럴	-3279
▁엉	-3280
▁인공지능	-3281
▁촬영	-3282
ad	-3283
▁다행	-3284
▁33	-3285
▁화장	-3286
▁강한	-3287
지면서	-3288
하였	-3289
재앙	-3290
▁조합	-3291
▁빚	-3292
▁선생	-3293
▁이란	-3294
▁컴	-3295
▁말씀	-3296
▁어디서	-3297
▁멍청	-3298
겼다	-3299
▁반성	-3300
리오	-3301
▁토론	-3302
▁인증	-3303
억원으로	-3304
이들	-3305
는거지	-3306
지마	-3307
▁일정	-3308
깝다	-3309
▁장면	-3310
산을	-3311
▁쏟	-3312
▁블록	-3313
▁갑자기	-3314
단계	-3315
▁제안	-3316
적을	-3317
▁맞춰	-3318
▁있냐	-3319
▁대통령과	-3320
▁취소	-3321
▁돌려	-3322
▁이재명	-3323
▁이걸	-3324
에게는	-3325
▁씨는	-3326
해야한다	-3327
▁비행	-3328
▁압박	-3329
의회	-3330
그리고	-3331
협회	-3332
▁오르	-3333
▁기초	-3334
▁2012	-3335
▁매일	-3336
▁봄	-3337
200	-3338
니스	-3339
▁시도	-3340
▁자녀	-3341
기자	-3342
대중	-3343
▁자금	-3344
으로도	-3345
▁개판	-3346
에서의	-3347
▁밖	-3348
▁고소	-3349
▁전세계	-3350
▁기술을	-3351
▁주도	-3352
▁없는데	-3353
▁한국경제	-3354
▁않으면	-3355
트로	-3356
부와	-3357
▁가면	-3358
▁차례	-3359
해요	-3360
져서	-3361
▁자본	-3362
▁유튜	-3363
▁방안을	-3364
▁진심	-3365
▁복지	-3366
하겠다고	-3367
▁중국이	-3368
▁검찰은	-3369
▁뭔가	-3370
▁황교안	-3371
져라	-3372
▁병원	-3373
스러운	-3374
▁물어	-3375
▁무료	-3376
▁비상	-3377
▁발사	-3378
▁수석	-3379
▁누군	-3380
▁하네	-3381
▁점점	-3382
▁보이고	-3383
여행	-3384
▁2018.0	-3385
▁생긴	-3386
▁에너지	-3387
▁수십	-3388
▁근거	-3389
▁접근	-3390
▁척	-3391
▁y	-3392
▁삼성전자	-3393
운전	-3394
▁대표가	-3395
▁소송	-3396
차례	-3397
상황	-3398
재단	-3399
▁에어	-3400
▁한마디	-3401
▁기여	-3402
▁결과를	-3403
가면	-3404
▁애초	-3405
▁것에	-3406
▁옷	-3407
▁살고	-3408
대한민국	-3409
ch	-3410
▁기타	-3411
율을	-3412
국에	-3413
우스	-3414
OO	-3415
히는	-3416
▁고양	-3417
만명	-3418
▁바탕	-3419
자고	-3420
▁페이스	-3421
▁청소년	-3422
▁아울	-3423
▁몰아	-3424
▁상황이	-3425
공단	-3426
어진	-3427
리와	-3428
▁빛	-3429
▁넓	-3430
▁만약	-3431
▁자율	-3432
점으로	-3433
2%	-3434
▁따로	-3435
▁공모	-3436
들한테	-3437
▁중구	-3438
으로써	-3439
▁사상	-3440
▁하는거	-3441
▁물러	-3442
자도	-3443
부로	-3444
워크	-3445
▁수도권	-3446
라지	-3447
케팅	-3448
▁일제	-3449
▁페미	-3450
▁장관이	-3451
▁말하는	-3452
9%	-3453
▁고발	-3454
됐습니다	-3455
잡고	-3456
하다가	-3457
▁<	-3458
▁생각하는	-3459
▁몬	-3460
▁생각한다	-3461
▁감옥	-3462
▁디자인	-3463
▁예술	-3464
▁걍	-3465
▁정보를	-3466
체인	-3467
▁폴	-3468
기만	-3469
ro	-3470
▁강력한	-3471
▁싹	-3472
운드	-3473
▁초반	-3474
▁과연	-3475
▁인식	-3476
해보	-3477
▁북한은	-3478
▁[	-3479
시를	-3480
▁상황을	-3481
대회	-3482
▁토착	-3483
ig	-3484
▁분노	-3485
NS	-3486
멤버	-3487
줘라	-3488
군의	-3489
▁입니다	-3490
▁의원이	-3491
1%	-3492
▁깨끗	-3493
때는	-3494
말이	-3495
건을	-3496
▁흉	-3497
가구	-3498
놈이	-3499
▁뉴욕	-3500
▁바다	-3501
리게	-3502
8%	-3503
▁성능	-3504
▁묘	-3505
▁듣고	-3506
▁경찰이	-3507
경영	-3508
▁인수	-3509
그냥	-3510
곳에	-3511
경기	-3512
구요	-3513
▁들이	-3514
만의	-3515
▁부인	-3516
▁폭행	-3517
▁덮	-3518
▁맨날	-3519
▁인간이	-3520
국제	-3521
▁유엔	-3522
▁부문	-3523
▁금리	-3524
4%	-3525
▁중국의	-3526
▁한국은	-3527
▁봐라	-3528
통일	-3529
보네	-3530
▁혐의를	-3531
▁뇌물	-3532
▁긍	-3533
▁늘어나	-3534
상의	-3535
▁명예	-3536
위해	-3537
and	-3538
▁아닐	-3539
▁여기서	-3540
▁충분히	-3541
▁마약	-3542
진이	-3543
▁이것	-3544
▁마무리	-3545
역을	-3546
▁디지털	-3547
라우	-3548
이크	-3549
im	-3550
▁a	-3551
▁재미	-3552
었다고	-3553
▁연기	-3554
화에	-3555
3%	-3556
▁직업	-3557
▁ᄇ	-3558
▁장비	-3559
▁했던	-3560
▁팔아	-3561
이번	-3562
▁있음	-3563
▁기상	-3564
▁목소	-3565
▁획	-3566
▁198	-3567
▁아울러	-3568
겁니다	-3569
▁공장	-3570
자나	-3571
구는	-3572
▁검증	-3573
▁관심이	-3574
▁문서	-3575
가지고	-3576
▁부과	-3577
▁취급	-3578
냐고	-3579
▁레벨	-3580
▁안에	-3581
던지	-3582
▁선발	-3583
받을	-3584
사항	-3585
▁있는지	-3586
▁셀	-3587
싶다	-3588
먹을	-3589
▁어쩔	-3590
▁책임을	-3591
ay	-3592
정희	-3593
▁광화	-3594
▁동네	-3595
▁여야	-3596
▁규모의	-3597
▁폐기	-3598
▁시간을	-3599
7%	-3600
,,,,	-3601
점은	-3602
▁이들	-3603
좋은	-3604
▁인민	-3605
▁둘러	-3606
▁하니	-3607
▁국민들은	-3608
▁넌	-3609
▁달성	-3610
▁뻔뻔	-3611
▁나선	-3612
▁등은	-3613
▁시대	-3614
공개	-3615
▁연계	-3616
기지	-3617
▁올리	-3618
▁교수는	-3619
▁것이라는	-3620
시오	-3621
▁마법	-3622
니아	-3623
14	-3624
느라	-3625
하러	-3626
량은	-3627
▁그랬	-3628
▁시위	-3629
▁태극	-3630
▁없네	-3631
신문	-3632
▁믿고	-3633
▁개소리	-3634
▁100%	-3635
▁슈퍼	-3636
▁회원	-3637
상도	-3638
▁태양	-3639
▁지방선거	-3640
▁돌아가	-3641
▁매매	-3642
세력	-3643
식품	-3644
▁시각	-3645
▁종교	-3646
어야지	-3647
마을	-3648
▁주의	-3649
먹은	-3650
▁l	-3651
▁아동	-3652
▁파괴	-3653
▁대기	-3654
드가	-3655
주도	-3656
분들	-3657
▁미국과	-3658
▁출발	-3659
▁인기	-3660
티브	-3661
그런	-3662
▁똑같은	-3663
중국	-3664
▁왔다	-3665
▁있다면	-3666
▁억울	-3667
말을	-3668
▁이슈	-3669
혁명	-3670
▁찬성	-3671
▁짐	-3672
쓰레기	-3673
▁10%	-3674
격이	-3675
재판	-3676
시길	-3677
자체	-3678
▁아니라고	-3679
했으면	-3680
하는지	-3681
아요	-3682
▁떼	-3683
▁꾸준	-3684
▁못할	-3685
▁눈치	-3686
▁위안	-3687
▁생명	-3688
로를	-3689
검사	-3690
▁그저	-3691
ol	-3692
세로	-3693
▁가슴	-3694
▁v	-3695
▁열리는	-3696
자유	-3697
처리	-3698
만원을	-3699
▁전망이다	-3700
졌습니다	-3701
률을	-3702
90	-3703
▁졸업	-3704
트는	-3705
▁ᆞ	-3706
더만	-3707
▁중에	-3708
▁원전	-3709
▁옳	-3710
안보	-3711
▁셈	-3712
▁종로	-3713
▁비리	-3714
▁서울대	-3715
▁진정한	-3716
▁직장	-3717
▁미군	-3718
▁죽은	-3719
24	-3720
▁여기에	-3721
▁미리	-3722
▁실질	-3723
▁소비자	-3724
mm	-3725
▁기업이	-3726
▁아닙	-3727
▁김정	-3728
▁내고	-3729
▁뛰어	-3730
▁눈에	-3731
▁안내	-3732
▁ᄒ	-3733
이즈	-3734
▁세금으로	-3735
▁동의	-3736
속도로	-3737
▁하는게	-3738
심이	-3739
▁코스닥	-3740
▁처음으로	-3741
▁전면	-3742
고를	-3743
▁온갖	-3744
▁응원합니다	-3745
▁교체	-3746
순실	-3747
▁하게	-3748
까지는	-3749
▁비서	-3750
▁한달	-3751
가요	-3752
▁정신병	-3753
CT	-3754
▁샤	-3755
주로	-3756
▁최초로	-3757
▁정책을	-3758
▁지원을	-3759
▁전반	-3760
▁차단	-3761
▁무섭	-3762
▁수는	-3763
▁IT	-3764
▁불매	-3765
추행	-3766
▁자산	-3767
용이	-3768
들이다	-3769
▁바탕으로	-3770
자원	-3771
▁발생한	-3772
▁선진	-3773
▁애국	-3774
메라	-3775
▁진정	-3776
▁대법원	-3777
▁정치인	-3778
▁그녀	-3779
▁바이오	-3780
▁멤버	-3781
▁일자	-3782
널드	-3783
계가	-3784
▁갑질	-3785
▁원칙	-3786
년생	-3787
▁45	-3788
▁성폭행	-3789
▁ᄀ	-3790
는가	-3791
▁한일	-3792
2018	-3793
감독	-3794
▁인재	-3795
시킬	-3796
▁봐도	-3797
▁지속적으로	-3798
▁내로남불	-3799
▁불가	-3800
▁홀	-3801
단의	-3802
▁연장	-3803
▁로봇	-3804
조원	-3805
▁이중	-3806
▁새로	-3807
▁단지	-3808
6%	-3809
부대	-3810
▁그것도	-3811
▁없어서	-3812
트가	-3813
▁관심을	-3814
▁아이템	-3815
ct	-3816
상으로	-3817
▁습	-3818
▁공시	-3819
▁넘는	-3820
▁50%	-3821
조정	-3822
시켰	-3823
▁겁니다	-3824
▁결론	-3825
▁최고의	-3826
▁알아서	-3827
▁대규모	-3828
봐도	-3829
왜구	-3830
하지말고	-3831
▁너네	-3832
▁정리	-3833
달라	-3834
대전	-3835
▁지들이	-3836
▁것과	-3837
▁긴급	-3838
▁긍정	-3839
▁조사를	-3840
▁변호사	-3841
▁잘못된	-3842
▁취재	-3843
▁활동을	-3844
▁절반	-3845
아버	-3846
▁애니	-3847
당을	-3848
▁노인	-3849
▁우리의	-3850
▁확산	-3851
▁방안	-3852
▁굉	-3853
▁노선	-3854
개가	-3855
▁관람	-3856
사람이	-3857
▁페이스북	-3858
▁도착	-3859
▁했지만	-3860
▁개편	-3861
▁국민연금	-3862
▁무죄	-3863
▁영어	-3864
공원	-3865
리자	-3866
▁열어	-3867
드로	-3868
▁공산주의	-3869
했으나	-3870
▁충남	-3871
▁생각을	-3872
▁센	-3873
▁엄청난	-3874
결과	-3875
▁소유	-3876
▁쏟아	-3877
▁맺	-3878
총리	-3879
▁스포츠	-3880
▁하냐	-3881
보가	-3882
▁했습니다	-3883
▁계열	-3884
▁아무것도	-3885
텔레	-3886
신이	-3887
▁방침이다	-3888
일까	-3889
도에	-3890
▁기회	-3891
▁박원	-3892
▁처럼	-3893
▁유튜브	-3894
▁정치적	-3895
▁나무	-3896
지기	-3897
▁of	-3898
▁실시간으로	-3899
▁32	-3900
▁임시	-3901
▁나누	-3902
스럽게	-3903
▁똑같이	-3904
▁집계	-3905
신을	-3906
소에서	-3907
▁선물	-3908
▁제거	-3909
▁포함한	-3910
지요	-3911
▁효율	-3912
보수	-3913
겠나	-3914
진을	-3915
▁심지어	-3916
▁사회주의	-3917
월에	-3918
대에서	-3919
단지	-3920
▁꽤	-3921
▁높다	-3922
▁진실	-3923
▁38	-3924
사무	-3925
▁때려	-3926
▁풀어	-3927
▁관광객	-3928
▁반복	-3929
."	-3930
▁공사	-3931
▁남의	-3932
군은	-3933
▁정작	-3934
▁베이	-3935
▁아냐	-3936
있고	-3937
▁개념	-3938
▁있었던	-3939
▁관세	-3940
▁쌀	-3941
적이다	-3942
▁나머지	-3943
▁따라서	-3944
▁주차	-3945
▁오픈	-3946
▁도널드	-3947
▁Q	-3948
▁집권	-3949
▁짱깨	-3950
▁동맹	-3951
▁출마	-3952
리티	-3953
▁기업의	-3954
지구	-3955
▁철수	-3956
형을	-3957
▁반발	-3958
▁못하게	-3959
▁정의당	-3960
▁52	-3961
▁2020	-3962
▁못했다	-3963
▁인간들	-3964
▁영웅	-3965
▁대우	-3966
간의	-3967
▁남은	-3968
▁문재인은	-3969
▁했다고	-3970
▁재무	-3971
이제	-3972
냄새	-3973
건축	-3974
코리아	-3975
▁e	-3976
▁딜	-3977
▁이해가	-3978
으로부터	-3979
치지	-3980
▁g	-3981
▁정은이	-3982
포트	-3983
▁배경	-3984
▁일은	-3985
▁굉장	-3986
▁양아치	-3987
비는	-3988
▁검색	-3989
방에	-3990
▁대한민국의	-3991
▁게다가	-3992
▁여당	-3993
▁폭발	-3994
iv	-3995
▁취임	-3996
정말	-3997
스토	-3998
▁벌써	-3999
▁연예	-4000
쓰고	-4001
▁묵	-4002
특별	-4003
▁그거	-4004
책임	-4005
▁지금도	-4006
트리	-4007
▁불구하고	-4008
장애	-4009
▁모자	-4010
▁죽여	-4011
▁부회	-4012
▁사항	-4013
▁통화	-4014
▁초기	-4015
조합	-4016
▁발굴	-4017
스럽다	-4018
▁경제가	-4019
▁득	-4020
▁벌금	-4021
▁SNS	-4022
▁신용	-4023
검찰	-4024
▁완성	-4025
▁그러니	-4026
주지	-4027
▁모집	-4028
▁완료	-4029
▁새벽	-4030
▁방사	-4031
▁더이상	-4032
▁배치	-4033
▁해석	-4034
▁협박	-4035
▁말로	-4036
▁중간	-4037
▁검찰이	-4038
▁설계	-4039
▁이루어	-4040
▁천안	-4041
▁http	-4042
.”	-4043
▁본인이	-4044
즈아	-4045
하네요	-4046
▁운행	-4047
▁그러면	-4048
▁짧	-4049
가락	-4050
▁하나도	-4051
었습니다	-4052
▁개헌	-4053
리며	-4054
▁34	-4055
▁드라마	-4056
문재인	-4057
▁도망	-4058
시켜라	-4059
▁마치	-4060
▁국민은	-4061
▁저러	-4062
▁밀어	-4063
▁심판	-4064
▁실업	-4065
▁광화문	-4066
▁발표했다	-4067
▁닥	-4068
▁나오고	-4069
바이오	-4070
▁조심	-4071
할까	-4072
정부는	-4073
▁법을	-4074
요일	-4075
소는	-4076
▁보건	-4077
▁허용	-4078
▁아닌데	-4079
▁스페	-4080
수수색	-4081
당히	-4082
점에	-4083
▁회장은	-4084
▁실무	-4085
▁2011	-4086
훼손	-4087
▁기사를	-4088
▁프리미	-4089
▁만족	-4090
▁어머니	-4091
▁가고	-4092
걸로	-4093
▁횡	-4094
▁폼	-4095
▁몰랐	-4096
▁북괴	-4097
▁아름	-4098
시티	-4099
▁됩니다	-4100
▁나갈	-4101
▁진술	-4102
▁빠른	-4103
면서도	-4104
좌파	-4105
식에	-4106
ER	-4107
▁수밖에	-4108
▁집에	-4109
씨의	-4110
▁빙	-4111
상태	-4112
▁in	-4113
▁흐름	-4114
스와	-4115
▁십	-4116
포르	-4117
놈들이	-4118
지와	-4119
체육	-4120
▁중국은	-4121
▁동원	-4122
ow	-4123
▁보안	-4124
▁폐쇄	-4125
▁철저히	-4126
▁혹은	-4127
▁미투	-4128
▁공항	-4129
▁이상한	-4130
시험	-4131
▁비싸	-4132
▁그렇지	-4133
▁2010	-4134
▁월드	-4135
▁마케팅	-4136
▁사기꾼	-4137
▁무식	-4138
▁적극적으로	-4139
대가리	-4140
▁맹	-4141
종목	-4142
호를	-4143
표를	-4144
▁앞에	-4145
▁먹는	-4146
일로	-4147
력으로	-4148
▁충북	-4149
▁말은	-4150
▁프레	-4151
▁칭	-4152
그네	-4153
대상	-4154
▁악마	-4155
▁답답	-4156
▁기회를	-4157
▁쏘	-4158
▁주제로	-4159
▁철도	-4160
▁이름을	-4161
보기	-4162
▁제품을	-4163
▁가르	-4164
▁삼성전	-4165
▁유저	-4166
하는건	-4167
▁주거	-4168
▁돕	-4169
▁보였다	-4170
▁싱가	-4171
▁뽑아	-4172
▁예상된다	-4173
▁해양	-4174
▁사실이	-4175
▁이탈	-4176
▁별로	-4177
영화	-4178
돌아	-4179
OOO	-4180
!!!!!	-4181
▁빠르게	-4182
트워크	-4183
▁유치원	-4184
▁경고	-4185
자들을	-4186
▁종전	-4187
▁겨울	-4188
▁접수	-4189
▁엑	-4190
▁현대차	-4191
▁보조	-4192
기구	-4193
력과	-4194
▁확실히	-4195
▁재정	-4196
▁것들이	-4197
▁족	-4198
▁수준으로	-4199
▁수수	-4200
▁니들은	-4201
▁답변	-4202
▁수원	-4203
▁....	-4204
공동	-4205
▁류	-4206
▁상담	-4207
▁실험	-4208
▁150	-4209
▁청구	-4210
▁일어	-4211
▁진입	-4212
자동차	-4213
려나	-4214
▁치매	-4215
예술	-4216
▁나눠	-4217
▁해소	-4218
▁한국에	-4219
합시다	-4220
정부가	-4221
내가	-4222
▁ᄏᄏᄏᄏᄏᄏ	-4223
▁정확한	-4224
▁다가	-4225
▁없으면	-4226
▁지시	-4227
▁소설	-4228
▁완화	-4229
▁옹	-4230
▁못해	-4231
▁법률	-4232
▁떠나	-4233
▁압수수색	-4234
▁단속	-4235
▁자세한	-4236
▁한국이	-4237
운영	-4238
▁논란이	-4239
▁수용	-4240
▁뜯	-4241
대출	-4242
▁영원	-4243
▁지가	-4244
비아	-4245
▁덕분에	-4246
▁공기	-4247
서에	-4248
▁부르	-4249
▁20%	-4250
▁자빠	-4251
▁수치	-4252
▁합리	-4253
위의	-4254
▁건축	-4255
라니	-4256
이사	-4257
짜리	-4258
▁관련된	-4259
▁생존	-4260
▁강원도	-4261
▁기사는	-4262
스티	-4263
제발	-4264
럭시	-4265
▁이리	-4266
인줄	-4267
▁항목	-4268
▁바이	-4269
▁도둑	-4270
▁간담	-4271
▁방식으로	-4272
가격	-4273
▁외부	-4274
겠네요	-4275
마저	-4276
공자	-4277
▁수소	-4278
ht	-4279
▁매국노	-4280
▁어이	-4281
▁균	-4282
▁이때	-4283
▁경찰에	-4284
으려고	-4285
음이	-4286
▁요금	-4287
테크	-4288
인거	-4289
고도	-4290
빕니다	-4291
▁시급	-4292
▁보복	-4293
▁떡	-4294
▁기부	-4295
▁질문	-4296
보내	-4297
집단	-4298
▁사용할	-4299
비용	-4300
이라니	-4301
되기	-4302
▁바닥	-4303
라가	-4304
▁민노총	-4305
▁가짜뉴스	-4306
▁지배	-4307
연구원	-4308
▁이같이	-4309
무기	-4310
된다고	-4311
▁떨어진	-4312
▁싸움	-4313
▁그건	-4314
▁환영	-4315
▁썼	-4316
자산	-4317
▁재앙이	-4318
씨를	-4319
산물	-4320
▁뮤	-4321
500	-4322
나다	-4323
▁내일	-4324
▁것처럼	-4325
▁코스피	-4326
23	-4327
▁신속	-4328
▁굉장히	-4329
▁구간	-4330
▁객	-4331
놓은	-4332
▁판문	-4333
▁힘내	-4334
인도	-4335
▁문빠	-4336
▁참고로	-4337
역시	-4338
종의	-4339
럽다	-4340
▁센터	-4341
100	-4342
▁=	-4343
▁수술	-4344
▁개입	-4345
.18	-4346
▁주문	-4347
▁KBS	-4348
▁연간	-4349
oo	-4350
두환	-4351
▁다이	-4352
법이	-4353
▁한정	-4354
▁실현	-4355
▁이라는	-4356
▁물가	-4357
▁하던	-4358
봅니다	-4359
▁직후	-4360
동이	-4361
다시	-4362
▁없습니다	-4363
▁이야기를	-4364
▁개발한	-4365
▁투자의견	-4366
제한	-4367
들로	-4368
▁신한	-4369
민주주의	-4370
▁구입	-4371
▁주한	-4372
▁발표한	-4373
▁담배	-4374
▁30%	-4375
션을	-4376
▁한심한	-4377
▁출석	-4378
파크	-4379
▁늙	-4380
▁국개	-4381
▁몽	-4382
▁명의	-4383
▁제가	-4384
▁오른쪽	-4385
▁트위	-4386
▁뒤집	-4387
▁사용하는	-4388
▁유리	-4389
▁좋아하는	-4390
▁추가로	-4391
청산	-4392
▁계산	-4393
▁잡고	-4394
▁창원	-4395
권이	-4396
ation	-4397
▁애초에	-4398
ED	-4399
▁박정희	-4400
▁상반기	-4401
재산	-4402
▁예전	-4403
안은	-4404
▁위해서는	-4405
▁가만히	-4406
▁성향	-4407
▁파업	-4408
평균	-4409
월까지	-4410
▁~~	-4411
▁부품	-4412
▁적은	-4413
해주는	-4414
▁개요	-4415
민족	-4416
▁보도했다	-4417
▁청문회	-4418
▁입주	-4419
▁유니	-4420
▁자신을	-4421
유치	-4422
해진	-4423
▁37	-4424
▁내린	-4425
▁제외한	-4426
▁위치한	-4427
하니까	-4428
▁연금	-4429
▁EU	-4430
▁느껴	-4431
나무	-4432
▁동아	-4433
구역	-4434
▁식품	-4435
머리	-4436
ag	-4437
▁씨가	-4438
회의에서	-4439
겹다	-4440
▁해체	-4441
▁파트	-4442
▁대가	-4443
자치	-4444
▁가까운	-4445
.0%	-4446
행정	-4447
▁채널	-4448
▁거리	-4449
▁딴	-4450
조를	-4451
▁손을	-4452
▁형사	-4453
▁받지	-4454
▁지상	-4455
▁화학	-4456
하길	-4457
와는	-4458
상품	-4459
▁이른	-4460
▁동해	-4461
▁받는다	-4462
▁다소	-4463
▁핑	-4464
▁CJ	-4465
▁정기	-4466
▁하반기	-4467
▁종로구	-4468
▁뭉	-4469
당의	-4470
▁부여	-4471
았던	-4472
진흥	-4473
▁기온	-4474
▁문죄인	-4475
▁KB	-4476
▁효과가	-4477
▁달려	-4478
▁커피	-4479
▁하시	-4480
▁죽을	-4481
있네	-4482
기다	-4483
성의	-4484
▁밝힌	-4485
▁재벌	-4486
따라	-4487
▁되는데	-4488
▁제공하는	-4489
리트	-4490
▁성추행	-4491
판에	-4492
▁포항	-4493
▁보여주	-4494
없어	-4495
▁프로젝트	-4496
▁텔레	-4497
▁확장	-4498
수석	-4499
▁수준이	-4500
▁반일	-4501
▁최순실	-4502
▁춘	-4503
▁지분	-4504
av	-4505
터리	-4506
친다	-4507
▁당부	-4508
▁들여	-4509
▁할수	-4510
▁프리미엄	-4511
▁헐	-4512
▁나라냐	-4513
▁브라	-4514
▁가라	-4515
구로	-4516
ST	-4517
이었던	-4518
▁앞으로도	-4519
▁초청	-4520
▁신설	-4521
고가	-4522
미국	-4523
▁제공한다	-4524
▁피의	-4525
이의	-4526
▁민생	-4527
▁좃	-4528
제공	-4529
▁시원	-4530
한번	-4531
▁크다	-4532
쳐서	-4533
됐다고	-4534
원전	-4535
▁기자회견을	-4536
로지	-4537
▁테러	-4538
▁ᅲ	-4539
▁하세요	-4540
▁우승	-4541
▁AP	-4542
남아	-4543
인권	-4544
인가요	-4545
거고	-4546
▁운용	-4547
▁일본에	-4548
누리	-4549
▁공직	-4550
▁벽	-4551
▁누구나	-4552
▁낭	-4553
▁붕	-4554
▁팩트	-4555
▁상대적으로	-4556
청장	-4557
도와	-4558
▁시작했다	-4559
▁주말	-4560
▁김대중	-4561
ir	-4562
리핑	-4563
▁목적	-4564
▁효과를	-4565
▁사건을	-4566
▁39	-4567
방을	-4568
이든	-4569
▁김경수	-4570
▁데미	-4571
▁수사를	-4572
▁이럴	-4573
필요	-4574
▁대놓고	-4575
▁추세	-4576
▁대한항공	-4577
시마	-4578
▁쪽바리	-4579
하신	-4580
악한	-4581
법인	-4582
▁만드	-4583
▁물건	-4584
만으로	-4585
▁내용이	-4586
▁문통	-4587
▁칠	-4588
▁멈	-4589
▁GM	-4590
▁이행	-4591
곳에서	-4592
주년	-4593
▁대폭	-4594
되는데	-4595
▁훌	-4596
▁대사	-4597
무역	-4598
▁규정	-4599
님들	-4600
등급	-4601
▁CE	-4602
▁디스	-4603
▁스테	-4604
▁생기	-4605
▁가야	-4606
▁한국인	-4607
▁서초	-4608
아파트	-4609
▁관측	-4610
진핑	-4611
ᄃᄃ	-4612
▁카페	-4613
▁똑같	-4614
▁위에	-4615
▁띄	-4616
드의	-4617
▁김현	-4618
▁도전	-4619
▁싱가포르	-4620
▁멸	-4621
오고	-4622
▁전일	-4623
프레	-4624
▁꾸준히	-4625
있는데	-4626
▁카메라	-4627
▁모아	-4628
▁현금	-4629
▁교류	-4630
▁400	-4631
쟁이	-4632
▁탁	-4633
▁위원장	-4634
함이	-4635
▁메시	-4636
▁비가	-4637
▁놈들이	-4638
▁달창	-4639
▁어렵다	-4640
▁학부모	-4641
▁펜	-4642
▁죄다	-4643
화로	-4644
구의	-4645
추고	-4646
▁케이	-4647
▁등등	-4648
당에	-4649
▁확인할	-4650
호텔	-4651
▁자리를	-4652
▁ᄋ	-4653
▁꼼	-4654
▁대통령을	-4655
▁혜택을	-4656
▁이민	-4657
▁해주	-4658
▁저녁	-4659
피스	-4660
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-4661
효과	-4662
▁비밀	-4663
▁토착왜구	-4664
▁사이트	-4665
▁위원장은	-4666
▁평소	-4667
▁우려가	-4668
▁없지	-4669
▁강경	-4670
▁흔들	-4671
▁틀딱	-4672
▁힘들어	-4673
지말	-4674
해주세요	-4675
▁벗어나	-4676
?!	-4677
▁웹	-4678
▁우주	-4679
▁공약	-4680
본다	-4681
▁허위	-4682
서가	-4683
▁곳이	-4684
~!	-4685
▁돌파	-4686
▁응답	-4687
어는	-4688
▁갤럭시	-4689
상에서	-4690
▁국가가	-4691
▁살해	-4692
▁단독	-4693
.......	-4694
▁유사	-4695
▁리더	-4696
시로	-4697
▁중국에	-4698
공업	-4699
ont	-4700
▁우리나라는	-4701
▁하지말고	-4702
▁도쿄	-4703
▁나라는	-4704
▁가득	-4705
너스	-4706
▁교사	-4707
ul	-4708
▁사람도	-4709
▁방문해	-4710
사실	-4711
▁추경	-4712
▁수많은	-4713
▁빵	-4714
▁모습이	-4715
▁소상공	-4716
▁강릉	-4717
▁무능한	-4718
였습니다	-4719
▁내용은	-4720
▁봐야	-4721
절한	-4722
▁수준의	-4723
▁명이	-4724
▁축하	-4725
▁기반으로	-4726
▁금액	-4727
처벌	-4728
단다	-4729
▁명복을	-4730
▁마감	-4731
▁몬스터	-4732
웠다	-4733
us	-4734
▁생겼	-4735
▁이외	-4736
▁이미지	-4737
▁지하철	-4738
▁65	-4739
나도	-4740
▁그린	-4741
▁굳이	-4742
긴다	-4743
을텐데	-4744
전략	-4745
▁앨	-4746
▁쇼핑	-4747
▁폭염	-4748
▁등에서	-4749
▁한화	-4750
▁참석한	-4751
▁법원	-4752
▁종료	-4753
!!!!!!!!	-4754
▁강간	-4755
명한	-4756
증을	-4757
정규직	-4758
▁차이가	-4759
용으로	-4760
화점	-4761
▁것들	-4762
였고	-4763
▁한국을	-4764
어리	-4765
▁이다	-4766
▁인프라	-4767
ur	-4768
▁늘어난	-4769
▁조치를	-4770
치기	-4771
▁조용히	-4772
▁박원순	-4773
▁감안	-4774
▁구글	-4775
▁공산당	-4776
▁청원	-4777
했네	-4778
▁포인트	-4779
▁출범	-4780
▁라인	-4781
▁육성	-4782
▁총리	-4783
는거다	-4784
유가	-4785
▁후원	-4786
뿐만	-4787
▁낼	-4788
▁살기	-4789
▁거주	-4790
▁화면	-4791
▁장사	-4792
▁구분	-4793
벤처	-4794
▁시작으로	-4795
▁연락	-4796
봤다	-4797
들여	-4798
▁남녀	-4799
▁걸쳐	-4800
▁싸우	-4801
약품	-4802
▁펼쳐	-4803
▁심각한	-4804
국을	-4805
너무	-4806
▁아웃	-4807
▁않도록	-4808
▁장애인	-4809
▁인하	-4810
▁널	-4811
인듯	-4812
▁대처	-4813
레이드	-4814
▁않나	-4815
았고	-4816
미터	-4817
퓨터	-4818
▁오랜	-4819
▁진행한다	-4820
▁아버지	-4821
매매	-4822
▁원숭	-4823
▁도움을	-4824
▁유출	-4825
로가	-4826
▁체포	-4827
▁있을까	-4828
▁시장은	-4829
▁수립	-4830
▁의한	-4831
▁선임	-4832
공장	-4833
▁아나	-4834
▁김동	-4835
▁방해	-4836
스러	-4837
았는데	-4838
거운	-4839
구에	-4840
▁특성	-4841
미가	-4842
▁쪼	-4843
년동안	-4844
▁키워	-4845
▁물리	-4846
▁그가	-4847
▁상징	-4848
식은	-4849
▁곤	-4850
▁컬	-4851
▁메이	-4852
▁지자체	-4853
▁심사	-4854
▁국방부	-4855
비리	-4856
▁가격이	-4857
▁동기	-4858
▁감정	-4859
▁정체	-4860
▁넘겨	-4861
▁믿을	-4862
▁신문	-4863
▁전형	-4864
▁조국이	-4865
잖아요	-4866
▁알게	-4867
▁게시	-4868
▁최악의	-4869
께서	-4870
유의	-4871
일간	-4872
▁연출	-4873
▁캠페	-4874
▁봉사	-4875
쩝쩝	-4876
▁이내	-4877
년전	-4878
27	-4879
후보	-4880
▁태극기	-4881
사람들	-4882
▁최선을	-4883
치로	-4884
▁답이다	-4885
▁트위터	-4886
제재	-4887
▁필수	-4888
능력	-4889
▁융	-4890
무를	-4891
▁j	-4892
▁생태	-4893
▁콩	-4894
ut	-4895
공무원	-4896
▁43	-4897
▁이놈	-4898
▁캡	-4899
▁좋지	-4900
었지만	-4901
.25	-4902
▁즐길	-4903
▁아르	-4904
▁뜻을	-4905
타임	-4906
▁살려	-4907
▁최소한	-4908
장판	-4909
▁않게	-4910
TA	-4911
▁저질	-4912
▁성과를	-4913
▁맞다	-4914
박이	-4915
▁가즈아	-4916
▁자기가	-4917
▁제주도	-4918
전에서	-4919
▁아프리카	-4920
▁기계	-4921
▁법이	-4922
차별	-4923
▁블록체인	-4924
▁안나	-4925
▁권한	-4926
▁재난	-4927
식에서	-4928
투표	-4929
▁순매수	-4930
▁예측	-4931
▁국산	-4932
▁훈	-4933
▁모두가	-4934
주행	-4935
차로	-4936
호선	-4937
▁PC	-4938
▁비트	-4939
▁문슬람	-4940
▁수정	-4941
학년	-4942
▁전두환	-4943
가라	-4944
▁내리	-4945
▁친환경	-4946
시의	-4947
바닥	-4948
지니	-4949
▁안철수	-4950
니티	-4951
▁자원	-4952
▁유닛	-4953
공간	-4954
▁맞춤	-4955
하셨	-4956
▁하겠다	-4957
▁올린	-4958
▁의혹을	-4959
는건	-4960
▁저는	-4961
지법	-4962
▁획득	-4963
만간	-4964
▁내세	-4965
▁배출	-4966
▁당연한	-4967
▁돈으로	-4968
▁작가	-4969
선동	-4970
▁많은데	-4971
▁실망	-4972
쇼핑	-4973
히고	-4974
▁기가	-4975
▁쑈	-4976
르기	-4977
▁48	-4978
관련	-4979
▁주둥	-4980
외교	-4981
▁정권이	-4982
▁결과가	-4983
하는것	-4984
ain	-4985
▁에이	-4986
▁아닙니다	-4987
독재	-4988
▁강하게	-4989
▁주최	-4990
▁직전	-4991
▁뒤에	-4992
▁분리	-4993
명에	-4994
▁먹을	-4995
▁미국에	-4996
에요	-4997
농단	-4998
정당	-4999
▁노예	-5000
▁매각	-5001
▁st	-5002
▁상황에	-5003
▁근본	-5004
럽게	-5005
▁숫	-5006
쪽으로	-5007
▁변동	-5008
▁생각하고	-5009
▁우리도	-5010
▁54	-5011
버리	-5012
하이	-5013
개로	-5014
사랑	-5015
저런	-5016
▁스타트	-5017
데이	-5018
▁대다	-5019
▁경우도	-5020
길을	-5021
고는	-5022
▁상호	-5023
웨어	-5024
▁빕니다	-5025
▁연방	-5026
계약	-5027
▁운영하는	-5028
▁짜증	-5029
는거야	-5030
▁대회	-5031
이기도	-5032
▁외교부	-5033
▁밟	-5034
▁다녀	-5035
하고자	-5036
▁아쉬	-5037
거면	-5038
▁와서	-5039
▁점에서	-5040
▁지역의	-5041
졌네	-5042
분야	-5043
소로	-5044
▁그만큼	-5045
28	-5046
▁법정	-5047
▁증가했다	-5048
▁지식	-5049
▁2008	-5050
▁정규직	-5051
서관	-5052
▁옛날	-5053
▁향해	-5054
조리	-5055
▁들어서	-5056
짓을	-5057
▁발행	-5058
▁대한민국을	-5059
▁명령	-5060
▁대변인은	-5061
▁없으니	-5062
한건	-5063
▁말했습니다	-5064
자들에게	-5065
된다는	-5066
▁하는지	-5067
▁안타깝	-5068
▁일하는	-5069
35	-5070
▁이라	-5071
▁인력	-5072
센터에서	-5073
▁탑재	-5074
▁주주	-5075
▁상식	-5076
보복	-5077
▁간다	-5078
하더니	-5079
▁디자	-5080
권에	-5081
▁대가리	-5082
▁연구원은	-5083
▁기자가	-5084
그리	-5085
▁문재앙이	-5086
분의	-5087
▁특허	-5088
▁백악	-5089
메이션	-5090
▁마음을	-5091
제의	-5092
▁동료	-5093
em	-5094
▁공공기관	-5095
▁최대한	-5096
▁트럼프가	-5097
▁55	-5098
▁유승	-5099
금은	-5100
스케	-5101
▁후반	-5102
데이터	-5103
사기	-5104
▁윤석	-5105
▁주력	-5106
▁축구	-5107
빨리	-5108
▁빨아	-5109
▁이틀	-5110
▁넘게	-5111
▁저거	-5112
▁링	-5113
▁관련한	-5114
▁거듭	-5115
▁농업	-5116
▁받아야	-5117
▁행사를	-5118
▁보낸	-5119
▁수백	-5120
힌다	-5121
▁추석	-5122
▁지옥	-5123
▁북측	-5124
였는데	-5125
공화	-5126
▁통제	-5127
기기	-5128
그럼	-5129
▁나아	-5130
▁정비	-5131
▁단일	-5132
▁노후	-5133
가야	-5134
▁가동	-5135
▁났	-5136
▁시진핑	-5137
리다	-5138
▁사람의	-5139
바른	-5140
▁매출액	-5141
▁기능을	-5142
▁보이지	-5143
▁민주당은	-5144
▁0.0	-5145
님의	-5146
▁개방	-5147
▁성범죄	-5148
▁개성	-5149
▁노출	-5150
▁말한	-5151
바이	-5152
▁나섰다	-5153
▁세상이	-5154
▁상생	-5155
▁대해서도	-5156
▁아무도	-5157
▁집에서	-5158
사이	-5159
▁나쁘	-5160
▁내는	-5161
종석	-5162
▁동생	-5163
▁분류	-5164
▁하나로	-5165
▁성남	-5166
▁새롭게	-5167
▁보자	-5168
모델	-5169
▁세력	-5170
겠죠	-5171
호가	-5172
▁김성태	-5173
▁가까이	-5174
▁전원	-5175
하지마라	-5176
건강	-5177
▁등과	-5178
▁주관	-5179
싱턴	-5180
▁냄새	-5181
행위	-5182
국으로	-5183
▁올랐다	-5184
▁저항	-5185
▁부진	-5186
▁튀	-5187
▁2009	-5188
▁후에	-5189
▁속도	-5190
의가	-5191
▁폼페	-5192
니가	-5193
▁글을	-5194
▁상처	-5195
▁발매	-5196
▁사이에	-5197
▁값	-5198
▁크리스	-5199
으려	-5200
▁전해졌다	-5201
▁동반	-5202
▁죽음	-5203
▁문제다	-5204
▁개가	-5205
▁찾는	-5206
▁피해가	-5207
이던	-5208
▁표준	-5209
ob	-5210
▁마음이	-5211
미사일	-5212
여자	-5213
▁아니지	-5214
지수	-5215
▁줬	-5216
