<unk>	0
<endofline>	0
<endoftext>	0
▁이	-0
▁있	-1
으로	-2
▁대	-3
..	-4
▁사	-5
에서	-6
▁그	-7
▁1	-8
▁지	-9
▁아	-10
▁기	-11
▁수	-12
▁하	-13
▁한	-14
▁2	-15
▁가	-16
▁전	-17
▁정	-18
했다	-19
▁시	-20
▁보	-21
하는	-22
▁자	-23
▁나	-24
▁다	-25
니다	-26
▁것	-27
하고	-28
▁일	-29
▁제	-30
▁있다	-31
▁국	-32
▁인	-33
이다	-34
▁공	-35
▁중	-36
▁주	-37
▁등	-38
▁경	-39
▁안	-40
▁미	-41
▁부	-42
▁고	-43
ᄏᄏ	-44
...	-45
▁모	-46
▁오	-47
▁문	-48
▁없	-49
▁위	-50
▁개	-51
▁어	-52
▁해	-53
▁조	-54
▁상	-55
▁3	-56
들이	-57
▁내	-58
▁유	-59
▁비	-60
▁말	-61
▁여	-62
▁무	-63
▁소	-64
▁서	-65
한다	-66
▁20	-67
▁마	-68
▁우	-69
▁관	-70
▁의	-71
▁만	-72
▁연	-73
▁최	-74
▁진	-75
▁않	-76
라고	-77
지만	-78
는데	-79
▁바	-80
▁세	-81
▁생	-82
▁영	-83
▁5	-84
▁신	-85
▁선	-86
▁더	-87
까지	-88
▁거	-89
▁구	-90
▁스	-91
▁도	-92
▁발	-93
▁있는	-94
▁방	-95
▁현	-96
▁4	-97
▁강	-98
▁동	-99
▁통	-100
습니다	-101
00	-102
▁때	-103
면서	-104
▁성	-105
▁저	-106
▁김	-107
▁장	-108
▁‘	-109
에게	-110
▁당	-111
▁불	-112
▁남	-113
다고	-114
▁실	-115
▁되	-116
▁반	-117
▁한국	-118
▁예	-119
▁노	-120
들은	-121
▁재	-122
▁북	-123
▁적	-124
▁많	-125
▁알	-126
▁못	-127
▁원	-128
다는	-129
하게	-130
부터	-131
▁“	-132
▁같	-133
▁아니	-134
▁분	-135
▁결	-136
▁사람	-137
▁차	-138
▁201	-139
▁추	-140
▁받	-141
▁매	-142
▁올	-143
▁대한	-144
라는	-145
▁좋	-146
!!	-147
▁특	-148
▁잘	-149
었다	-150
▁6	-151
▁또	-152
▁계	-153
적으로	-154
▁참	-155
▁우리	-156
▁교	-157
된다	-158
▁따	-159
적인	-160
해서	-161
들어	-162
▁후	-163
▁평	-164
에는	-165
▁감	-166
▁할	-167
▁확	-168
▁7	-169
▁국민	-170
▁살	-171
▁미국	-172
▁지난	-173
통령	-174
▁역	-175
▁입	-176
▁단	-177
하다	-178
▁출	-179
▁과	-180
▁열	-181
▁서울	-182
▁일본	-183
▁배	-184
▁ᄏᄏ	-185
▁건	-186
▁하는	-187
▁설	-188
▁물	-189
▁회	-190
하면	-191
▁피	-192
▁10	-193
리고	-194
하지	-195
▁외	-196
▁밝	-197
대로	-198
▁작	-199
하기	-200
이나	-201
▁민	-202
▁중국	-203
▁집	-204
▁화	-205
▁파	-206
??	-207
▁대통령	-208
▁박	-209
▁투	-210
▁포	-211
▁게	-212
▁달	-213
▁생각	-214
▁에	-215
▁8	-216
....	-217
▁북한	-218
▁청	-219
으면	-220
▁판	-221
▁한다	-222
▁요	-223
▁너	-224
들의	-225
▁문재	-226
▁맞	-227
~~	-228
▁행	-229
▁것으로	-230
▁왜	-231
보다	-232
▁정부	-233
▁운	-234
▁처	-235
이라	-236
▁본	-237
▁프	-238
▁두	-239
▁때문	-240
▁위해	-241
▁앞	-242
▁9	-243
▁직	-244
▁S	-245
▁함	-246
▁증	-247
▁문제	-248
▁새	-249
리는	-250
▁카	-251
▁쓰	-252
▁애	-253
▁양	-254
▁나라	-255
해야	-256
▁종	-257
▁초	-258
▁명	-259
▁이런	-260
▁총	-261
▁높	-262
▁금	-263
되는	-264
▁필	-265
▁간	-266
▁누	-267
▁심	-268
▁A	-269
이고	-270
▁언	-271
▁타	-272
▁삼	-273
▁트	-274
▁점	-275
▁통해	-276
▁죽	-277
▁법	-278
▁밝혔	-279
▁이번	-280
▁검	-281
자는	-282
▁같은	-283
▁목	-284
▁치	-285
들을	-286
▁및	-287
▁하고	-288
에도	-289
이라고	-290
입니다	-291
▁임	-292
▁뭐	-293
▁산	-294
에서는	-295
▁합	-296
▁데	-297
▁돈	-298
▁활	-299
▁지금	-300
▁로	-301
▁돌	-302
지는	-303
나라	-304
▁학	-305
▁코	-306
▁드	-307
▁이상	-308
기를	-309
▁독	-310
▁약	-311
▁가능	-312
▁19	-313
▁호	-314
▁업	-315
됐다	-316
▁변	-317
▁대표	-318
▁밝혔다	-319
레이	-320
렇게	-321
겠다	-322
▁니	-323
▁리	-324
▁넘	-325
▁손	-326
▁근	-327
▁속	-328
▁경우	-329
▁들어	-330
자가	-331
▁아이	-332
▁사용	-333
▁했다	-334
▁-	-335
▁문재인	-336
인데	-337
▁함께	-338
▁협	-339
▁0	-340
▁(	-341
▁하나	-342
니까	-343
▁경제	-344
▁기업	-345
ᄏᄏᄏᄏ	-346
▁C	-347
▁그러	-348
▁말했다	-349
▁환	-350
▁것이	-351
▁뉴	-352
▁뒤	-353
▁힘	-354
스트	-355
▁체	-356
▁다른	-357
▁편	-358
▁관련	-359
▁광	-360
▁사진	-361
▁각	-362
으며	-363
았다	-364
시간	-365
▁버	-366
▁했	-367
사를	-368
세요	-369
▁얼	-370
하며	-371
▁걸	-372
지고	-373
▁크	-374
▁줄	-375
▁먹	-376
▁진짜	-377
장은	-378
▁진행	-379
비스	-380
▁라	-381
▁없는	-382
000	-383
▁좀	-384
▁없다	-385
▁때문에	-386
▁날	-387
▁지역	-388
▁취	-389
▁시작	-390
이지	-391
▁친	-392
가는	-393
▁군	-394
▁이어	-395
▁L	-396
▁필요	-397
▁완	-398
▁폭	-399
▁위한	-400
도록	-401
처럼	-402
▁이후	-403
기도	-404
▁태	-405
네요	-406
▁12	-407
성이	-408
▁눈	-409
기가	-410
▁순	-411
▁세계	-412
였다	-413
합니다	-414
▁국가	-415
위원	-416
▁국내	-417
리를	-418
▁자신	-419
▁메	-420
장을	-421
▁영화	-422
▁지원	-423
▁사업	-424
▁난	-425
▁K	-426
▁11	-427
▁M	-428
▁관계	-429
기업	-430
▁이용	-431
장이	-432
▁규	-433
▁아닌	-434
는다	-435
▁정치	-436
▁표	-437
▁그냥	-438
▁너무	-439
▁충	-440
기에	-441
▁기술	-442
▁디	-443
▁가장	-444
민국	-445
▁절	-446
▁T	-447
▁와	-448
▁I	-449
어서	-450
▁따라	-451
▁그런	-452
▁잡	-453
▁온	-454
라도	-455
▁빨	-456
▁모두	-457
▁는	-458
▁큰	-459
▁은	-460
이는	-461
▁들	-462
▁홍	-463
▁제공	-464
주의	-465
▁사실	-466
▁투자	-467
만원	-468
▁그래	-469
▁음	-470
리가	-471
▁기자	-472
▁네	-473
기는	-474
▁끝	-475
해라	-476
▁토	-477
▁30	-478
▁그리고	-479
▁패	-480
인이	-481
▁막	-482
▁'	-483
▁아니라	-484
▁찾	-485
▁정도	-486
억원	-487
▁민주	-488
하면서	-489
▁야	-490
▁많이	-491
사는	-492
▁현재	-493
회의	-494
거나	-495
사가	-496
▁된다	-497
▁대해	-498
▁항	-499
▁이제	-500
▁준	-501
▁늘	-502
▁창	-503
▁상황	-504
▁될	-505
▁채	-506
▁많은	-507
력을	-508
▁망	-509
▁200	-510
▁담	-511
▁삼성	-512
▁등을	-513
지를	-514
▁플	-515
같은	-516
▁시간	-517
▁B	-518
▁프로	-519
▁논	-520
▁인간	-521
려고	-522
▁다시	-523
▁벌	-524
▁대한민국	-525
▁싶	-526
상을	-527
▁하지만	-528
▁서비스	-529
▁몰	-530
▁를	-531
▁글	-532
▁게임	-533
▁피해	-534
▁베	-535
▁보고	-536
들에게	-537
▁핵	-538
▁개발	-539
▁브	-540
▁15	-541
▁자유	-542
구나	-543
하여	-544
▁복	-545
▁식	-546
한테	-547
▁느	-548
▁나오	-549
▁사회	-550
다가	-551
▁허	-552
▁G	-553
성을	-554
▁연구	-555
er	-556
▁모든	-557
▁정말	-558
▁철	-559
▁것이다	-560
▁책	-561
▁좌	-562
▁며	-563
는거	-564
럼프	-565
되고	-566
▁천	-567
▁수준	-568
▁권	-569
▁올해	-570
시아	-571
▁ᄏᄏᄏᄏ	-572
▁승	-573
▁번	-574
in	-575
▁모르	-576
정부	-577
▁D	-578
레기	-579
이트	-580
▁빠	-581
20	-582
▁최근	-583
▁예정	-584
▁지난해	-585
▁있어	-586
졌다	-587
▁머	-588
on	-589
▁것은	-590
▁P	-591
▁백	-592
▁형	-593
정은	-594
으니	-595
▁O	-596
.1	-597
▁좋은	-598
▁시장	-599
르면	-600
▁엄	-601
▁존	-602
▁이날	-603
▁용	-604
▁설명	-605
▁트럼프	-606
▁계획	-607
!!!	-608
▁볼	-609
▁최고	-610
지도	-611
▁다양	-612
▁커	-613
이가	-614
들도	-615
▁이유	-616
▁"	-617
▁떨	-618
▁이미	-619
▁질	-620
화를	-621
▁결과	-622
▁만들	-623
▁별	-624
▁아무	-625
▁특히	-626
▁악	-627
▁을	-628
▁의원	-629
▁정신	-630
▁2018	-631
▁경찰	-632
▁효	-633
▁갈	-634
▁모습	-635
▁열린	-636
▁것을	-637
▁운영	-638
▁병	-639
시키	-640
주는	-641
아서	-642
▁100	-643
▁계속	-644
▁블	-645
이라는	-646
▁곳	-647
▁하지	-648
▁오후	-649
▁만들어	-650
▁.	-651
하겠	-652
▁낮	-653
에서도	-654
▁기사	-655
지가	-656
사람	-657
▁있을	-658
▁된	-659
인가	-660
있는	-661
▁여러	-662
▁아직	-663
▁무슨	-664
▁레	-665
▁어떻	-666
했다고	-667
▁캐	-668
들과	-669
▁접	-670
들아	-671
로운	-672
리아	-673
▁전문	-674
▁페	-675
▁범	-676
▁기록	-677
▁탄	-678
▁농	-679
▁떠	-680
▁18	-681
▁얼마	-682
an	-683
▁다양한	-684
▁키	-685
놓고	-686
▁싸	-687
▁있었	-688
뉴스	-689
▁발표	-690
▁조사	-691
▁답	-692
▁갖	-693
▁보면	-694
랜드	-695
▁황	-696
야지	-697
.0	-698
▁월	-699
▁따르면	-700
▁증가	-701
했습니다	-702
▁역시	-703
▁ᄏᄏᄏ	-704
인지	-705
▁어떻게	-706
정을	-707
▁제품	-708
어나	-709
▁길	-710
▁교육	-711
▁오전	-712
댓글	-713
력이	-714
▁추가	-715
▁기대	-716
▁극	-717
▁최대	-718
▁향	-719
센터	-720
마트	-721
▁대상	-722
co	-723
▁우리나라	-724
▁다음	-725
▁폐	-726
▁판매	-727
,,	-728
▁내용	-729
것도	-730
▁E	-731
▁떨어	-732
▁정권	-733
▁기준	-734
▁정책	-735
▁세금	-736
자의	-737
▁클	-738
▁먼	-739
인다	-740
▁몇	-741
학교	-742
▁현대	-743
시스	-744
가지	-745
라이	-746
▁공격	-747
세먼	-748
수가	-749
▁13	-750
▁정상	-751
▁응	-752
사업	-753
자를	-754
▁결국	-755
▁발생	-756
한다고	-757
▁나타	-758
▁참여	-759
▁돌아	-760
경제	-761
▁측	-762
▁보여	-763
이터	-764
▁축	-765
▁25	-766
▁장관	-767
▁지지	-768
▁테	-769
▁14	-770
으나	-771
밖에	-772
▁받아	-773
▁확인	-774
거리	-775
▁당시	-776
▁오늘	-777
▁16	-778
원이	-779
▁뉴스	-780
▁공개	-781
제로	-782
.2	-783
▁사이	-784
▁팔	-785
▁자기	-786
▁급	-787
▁50	-788
명이	-789
is	-790
▁처음	-791
▁:	-792
▁있습니다	-793
▁있다고	-794
▁전국	-795
▁사건	-796
▁이야	-797
▁N	-798
▁국회	-799
▁정보	-800
대가	-801
▁욕	-802
보고	-803
▁씨	-804
▁첫	-805
소리	-806
▁댓글	-807
▁바로	-808
▁또한	-809
▁n	-810
▁F	-811
▁탈	-812
▁이렇게	-813
.5	-814
▁면	-815
없이	-816
없는	-817
하는데	-818
▁언론	-819
기로	-820
▁귀	-821
▁이라고	-822
이스	-823
▁중요	-824
도로	-825
도를	-826
한국	-827
도가	-828
▁여성	-829
▁가격	-830
는지	-831
▁안전	-832
▁뭔	-833
▁문재앙	-834
▁좋아	-835
▁민주당	-836
▁믿	-837
▁이름	-838
▁부산	-839
진다	-840
해도	-841
시장	-842
위원회	-843
▁거래	-844
▁놈	-845
▁대비	-846
되어	-847
▁17	-848
수는	-849
▁산업	-850
운데	-851
▁후보	-852
▁어디	-853
하나	-854
▁해외	-855
▁잠	-856
하자	-857
▁알려	-858
드는	-859
▁높은	-860
치는	-861
인은	-862
▁밀	-863
▁제대로	-864
▁않고	-865
▁국제	-866
▁직접	-867
▁방송	-868
▁자체	-869
???	-870
▁고객	-871
▁마음	-872
▁오는	-873
▁검찰	-874
동안	-875
or	-876
▁일부	-877
▁그렇게	-878
▁분석	-879
▁전체	-880
▁청와	-881
▁이게	-882
▁미세먼	-883
▁출시	-884
이냐	-885
인의	-886
▁살아	-887
왔다	-888
▁않는	-889
돼지	-890
▁추진	-891
▁없이	-892
기술	-893
▁문화	-894
▁희	-895
▁암	-896
▁금융	-897
▁웃	-898
▁있다는	-899
▁확대	-900
▁풀	-901
ᄒᄒ	-902
en	-903
대표	-904
치를	-905
▁그는	-906
▁봐	-907
▁강화	-908
▁t	-909
▁일반	-910
어요	-911
▁사람이	-912
했던	-913
▁이해	-914
▁활용	-915
▁조국	-916
사의	-917
▁잘못	-918
▁되는	-919
▁혼	-920
▁R	-921
▁평가	-922
▁관심	-923
▁포함	-924
하네	-925
▁적용	-926
주고	-927
▁않은	-928
▁죄	-929
▁해야	-930
▁놀	-931
▁현지	-932
▁인터	-933
▁울	-934
이었	-935
▁이를	-936
▁관계자는	-937
▁수도	-938
말고	-939
▁나온	-940
▁어떤	-941
▁김정은	-942
▁상태	-943
스터	-944
▁골	-945
상이	-946
전에	-947
리에	-948
▁성장	-949
▁사고	-950
▁콘	-951
▁LG	-952
ar	-953
▁가족	-954
▁있고	-955
▁책임	-956
▁보내	-957
▁유지	-958
원은	-959
▁경기	-960
▁있는데	-961
▁능	-962
▁터	-963
인을	-964
▁스마트	-965
▁외국	-966
▁등의	-967
▁자동	-968
▁휴	-969
▁기존	-970
at	-971
▁해당	-972
▁해결	-973
▁영향	-974
▁그만	-975
▁쓰레기	-976
한당	-977
위를	-978
▁물론	-979
▁미래	-980
그램	-981
▁효과	-982
▁예상	-983
부분	-984
▁평화	-985
국민	-986
자들이	-987
▁청와대	-988
▁하면	-989
▁마련	-990
▁상승	-991
▁있도록	-992
▁새로운	-993
▁그러나	-994
더니	-995
ew	-996
▁s	-997
▁둘	-998
▁24	-999
▁가운데	-1000
▁판단	-1001
동을	-1002
▁앞으로	-1003
▁저런	-1004
식을	-1005
명을	-1006
겠지	-1007
▁등장	-1008
부는	-1009
▁얘	-1010
▁똑	-1011
▁적극	-1012
▁얼마나	-1013
▁얻	-1014
의를	-1015
▁완전	-1016
▁준비	-1017
▁생산	-1018
10	-1019
이며	-1020
▁쳐	-1021
시는	-1022
▁뿐	-1023
▁환경	-1024
▁전망	-1025
▁아니다	-1026
어야	-1027
리지	-1028
▁찾아	-1029
▁시민	-1030
▁예정이다	-1031
~~~	-1032
시켜	-1033
▁지속	-1034
com	-1035
▁듯	-1036
▁퍼	-1037
원을	-1038
▁소비	-1039
▁남북	-1040
▁조선	-1041
자들	-1042
이네	-1043
▁개인	-1044
어도	-1045
▁연합	-1046
▁어려	-1047
▁같이	-1048
이야	-1049
▁사랑	-1050
▁H	-1051
회담	-1052
수를	-1053
로벌	-1054
▁21	-1055
보면	-1056
했고	-1057
정권	-1058
▁등이	-1059
▁어느	-1060
대를	-1061
거지	-1062
하냐	-1063
개월	-1064
▁2017	-1065
▁인정	-1066
▁이에	-1067
회를	-1068
▁침	-1069
▁그렇	-1070
▁누가	-1071
시다	-1072
▁성공	-1073
ᄏᄏᄏ	-1074
는게	-1075
▁의미	-1076
잖아	-1077
연구	-1078
▁규모	-1079
렸다	-1080
▁스타	-1081
▁강조	-1082
.3	-1083
.....	-1084
치고	-1085
▁주요	-1086
▁러	-1087
▁알고	-1088
▁경쟁	-1089
자리	-1090
▁동안	-1091
▁압	-1092
▁송	-1093
▁몸	-1094
!!!!	-1095
산업	-1096
▁개선	-1097
▁찍	-1098
▁하루	-1099
▁방문	-1100
▁40	-1101
▁싫	-1102
▁왕	-1103
▁윤	-1104
▁내가	-1105
민주	-1106
▁결정	-1107
▁자신의	-1108
근혜	-1109
al	-1110
▁즐	-1111
기관	-1112
▁깨	-1113
라인	-1114
▁한편	-1115
▁주장	-1116
일까지	-1117
▁요구	-1118
▁쪽	-1119
▁영상	-1120
▁올라	-1121
▁먼저	-1122
▁매출	-1123
▁솔	-1124
마다	-1125
▁육	-1126
▁공동	-1127
▁지방	-1128
스는	-1129
▁갑	-1130
같이	-1131
▁뽑	-1132
▁내려	-1133
▁만나	-1134
파트	-1135
이버	-1136
혁신	-1137
ᅳᅳ	-1138
▁22	-1139
▁기본	-1140
▁23	-1141
▁제발	-1142
▁글로벌	-1143
문에	-1144
장에서	-1145
주시	-1146
려는	-1147
라며	-1148
▁참석	-1149
▁자한당	-1150
ᄏᄏᄏᄏᄏᄏᄏᄏ	-1151
▁작품	-1152
▁혐	-1153
▁’	-1154
▁다만	-1155
났다	-1156
린다	-1157
ᄍᄍ	-1158
이면	-1159
▁학생	-1160
▁미세먼지	-1161
▁건강	-1162
▁반대	-1163
▁엔	-1164
▁없어	-1165
▁않았	-1166
하라	-1167
에선	-1168
▁한번	-1169
▁분야	-1170
정보	-1171
▁전쟁	-1172
▁ᄏ	-1173
▁V	-1174
▁구성	-1175
제를	-1176
교육	-1177
되지	-1178
▁끌	-1179
리스	-1180
▁보인다	-1181
▁대통령이	-1182
▁대부분	-1183
있다	-1184
▁더불	-1185
러운	-1186
▁짓	-1187
▁쉽	-1188
은행	-1189
▁SK	-1190
▁선거	-1191
하지만	-1192
안을	-1193
▁p	-1194
되면	-1195
▁중심	-1196
스로	-1197
▁쇼	-1198
▁수사	-1199
▁위원	-1200
▁현실	-1201
▁목표	-1202
시에	-1203
거다	-1204
하던	-1205
▁기간	-1206
▁존재	-1207
▁부분	-1208
▁붙	-1209
▁차량	-1210
▁언제	-1211
▁여기	-1212
▁착	-1213
▁만든	-1214
문화	-1215
갱이	-1216
▁여자	-1217
▁제주	-1218
▁26	-1219
▁받고	-1220
▁꼭	-1221
▁선택	-1222
▁숨	-1223
지역	-1224
▁또는	-1225
▁있었다	-1226
▁기다	-1227
▁매우	-1228
▁당신	-1229
일부터	-1230
▁최저	-1231
▁것도	-1232
정도	-1233
이었다	-1234
▁이러	-1235
한다는	-1236
▁당연	-1237
가서	-1238
es	-1239
▁m	-1240
스를	-1241
▁말고	-1242
ews	-1243
▁2016	-1244
대한	-1245
▁27	-1246
▁시스	-1247
자인	-1248
▁아니고	-1249
자로	-1250
전을	-1251
을까	-1252
▁더불어	-1253
▁워	-1254
▁대학	-1255
▁에서	-1256
▁관리	-1257
▁외교	-1258
.4	-1259
▁OO	-1260
▁홈	-1261
▁넘어	-1262
림픽	-1263
조사	-1264
▁팀	-1265
중에	-1266
▁빼	-1267
▁수출	-1268
▁이동	-1269
▁맡	-1270
▁지나	-1271
가가	-1272
▁28	-1273
르는	-1274
정이	-1275
▁그래서	-1276
▁지적	-1277
▁어린	-1278
▁W	-1279
이오	-1280
▁택	-1281
▁과거	-1282
세를	-1283
릭터	-1284
통신	-1285
▁아주	-1286
▁TV	-1287
50	-1288
▁만큼	-1289
▁시스템	-1290
가고	-1291
▁OOO	-1292
▁회사	-1293
▁가지고	-1294
▁특별	-1295
▁비교	-1296
▁설명했다	-1297
이라도	-1298
▁선보	-1299
▁더욱	-1300
서는	-1301
▁노동	-1302
개발	-1303
▁컨	-1304
▁누구	-1305
▁방법	-1306
▁여행	-1307
점을	-1308
것이	-1309
▁개최	-1310
▁제작	-1311
▁브랜드	-1312
.6	-1313
▁뉴시스	-1314
18	-1315
지막	-1316
▁상대	-1317
▁비롯	-1318
▁연합뉴스	-1319
무원	-1320
▁상당	-1321
▁모델	-1322
▁프로그램	-1323
▁c	-1324
it	-1325
▁히	-1326
▁똥	-1327
▁기능	-1328
ot	-1329
겠습니다	-1330
▁△	-1331
명의	-1332
텐츠	-1333
▁영업	-1334
▁보다	-1335
▁설치	-1336
.7	-1337
반도	-1338
▁크게	-1339
한국당	-1340
단체	-1341
▁좌파	-1342
아니	-1343
^^	-1344
▁대구	-1345
장의	-1346
▁캐릭터	-1347
▁조금	-1348
▁의견	-1349
▁즉	-1350
▁풍	-1351
운동	-1352
▁학교	-1353
▁엄청	-1354
▁대통령은	-1355
▁같다	-1356
▁그럼	-1357
ᅲᅲ	-1358
▁관광	-1359
30	-1360
.8	-1361
▁상품	-1362
▁말이	-1363
▁앞서	-1364
▁까	-1365
스럽	-1366
로는	-1367
▁절대	-1368
▁기반	-1369
나는	-1370
▁정부가	-1371
▁합니다	-1372
트를	-1373
▁위험	-1374
▁않는다	-1375
▁배우	-1376
▁뜻	-1377
동산	-1378
le	-1379
he	-1380
▁범죄	-1381
▁역할	-1382
▁아닌가	-1383
스가	-1384
아야	-1385
▁활동	-1386
마라	-1387
▁징	-1388
▁보도	-1389
▁역사	-1390
▁2019	-1391
▁가치	-1392
▁라고	-1393
▁불법	-1394
▁잔	-1395
▁없고	-1396
▁있으며	-1397
보를	-1398
▁거의	-1399
▁엘	-1400
전자	-1401
▁U	-1402
텐데	-1403
▁도움	-1404
▁네이버	-1405
▁석	-1406
▁써	-1407
▁뛰	-1408
▁기관	-1409
정한	-1410
▁케	-1411
새끼	-1412
▁문제가	-1413
▁티	-1414
르고	-1415
▁행사	-1416
▁도시	-1417
▁치료	-1418
▁딸	-1419
금을	-1420
▁이는	-1421
▁마지막	-1422
.9	-1423
이션	-1424
더라	-1425
▁쓸	-1426
하겠다	-1427
해서는	-1428
했는데	-1429
▁업무	-1430
이를	-1431
년간	-1432
▁반영	-1433
머니	-1434
되었다	-1435
▁감소	-1436
▁국회의	-1437
▁...	-1438
세계	-1439
▁계획이다	-1440
▁카드	-1441
식이	-1442
▁인사	-1443
▁긴	-1444
▁뇌	-1445
원에	-1446
스크	-1447
▁소리	-1448
▁삶	-1449
정책	-1450
▁정의	-1451
▁통신	-1452
▁이건	-1453
▁러시아	-1454
스타	-1455
▁KT	-1456
대에	-1457
다니	-1458
▁보수	-1459
사회	-1460
▁박근혜	-1461
▁위치	-1462
▁노력	-1463
이지만	-1464
▁주변	-1465
없다	-1466
물을	-1467
▁뭘	-1468
▁news	-1469
▁내년	-1470
▁궁	-1471
▁생활	-1472
▁부모	-1473
관계	-1474
▁듣	-1475
▁짱	-1476
▁29	-1477
▁꼴	-1478
▁때문이다	-1479
▁격	-1480
▁전략	-1481
과의	-1482
봐라	-1483
원의	-1484
▁혁신	-1485
▁고려	-1486
▁공연	-1487
지지	-1488
구만	-1489
▁사람들이	-1490
하니	-1491
▁맛	-1492
▁거짓	-1493
▁있지만	-1494
려면	-1495
▁데이터	-1496
도는	-1497
보는	-1498
▁수익	-1499
▁각각	-1500
▁꼬	-1501
가를	-1502
나요	-1503
▁라이	-1504
▁해도	-1505
▁겨	-1506
▁빨리	-1507
▁등에	-1508
▁쿠	-1509
장에	-1510
ou	-1511
19	-1512
어난	-1513
▁사라	-1514
▁하락	-1515
▁유럽	-1516
리즈	-1517
▁우려	-1518
▁슬	-1519
▁미친	-1520
▁세상	-1521
▁이벤	-1522
▁도입	-1523
▁근데	-1524
▁공식	-1525
▁적폐	-1526
▁전기	-1527
▁재앙	-1528
▁대응	-1529
먹고	-1530
▁아파트	-1531
▁드러	-1532
▁틀	-1533
됩니다	-1534
▁업체	-1535
이익	-1536
이란	-1537
▁인천	-1538
▁자리	-1539
▁AI	-1540
▁하는데	-1541
화가	-1542
▁최초	-1543
▁전부	-1544
▁경험	-1545
이상	-1546
▁품	-1547
다면	-1548
식으로	-1549
▁퇴	-1550
▁이뤄	-1551
▁이야기	-1552
겠네	-1553
▁발전	-1554
▁멀	-1555
관리	-1556
바일	-1557
▁구조	-1558
디어	-1559
70	-1560
대는	-1561
스의	-1562
▁협력	-1563
▁/	-1564
▁서로	-1565
▁기념	-1566
업체	-1567
▁주민	-1568
주세요	-1569
▁자유한국당	-1570
▁헤	-1571
▁통일	-1572
▁광주	-1573
▁구속	-1574
선을	-1575
당이	-1576
▁요즘	-1577
▁구매	-1578
▁선정	-1579
▁자동차	-1580
▁비슷	-1581
▁루	-1582
지원	-1583
▁그런데	-1584
립니다	-1585
▁바람	-1586
롯데	-1587
▁억	-1588
▁얼굴	-1589
▁봉	-1590
▁넣	-1591
▁못한	-1592
▁되어	-1593
▁집중	-1594
▁과정	-1595
▁남자	-1596
▁구축	-1597
이드	-1598
▁대체	-1599
▁봤	-1600
장관	-1601
▁찬	-1602
▁빨갱이	-1603
분기	-1604
하는거	-1605
re	-1606
▁핵심	-1607
▁견	-1608
21	-1609
▁공산	-1610
▁아직도	-1611
▁힘들	-1612
▁그대로	-1613
▁보호	-1614
▁중소	-1615
간다	-1616
임금	-1617
▁비판	-1618
시고	-1619
▁아베	-1620
되었	-1621
권을	-1622
▁정부는	-1623
▁60	-1624
▁부동산	-1625
이니	-1626
▁대상으로	-1627
시설	-1628
대의	-1629
▁받은	-1630
▁참가	-1631
▁합의	-1632
ic	-1633
▁공감	-1634
르게	-1635
▁나라가	-1636
▁색	-1637
▁제외	-1638
▁보유	-1639
▁걱	-1640
부가	-1641
지로	-1642
기고	-1643
▁사람들	-1644
▁않았다	-1645
▁31	-1646
제가	-1647
▁영국	-1648
▁여러분	-1649
▁해라	-1650
▁사기	-1651
▁~	-1652
▁대신	-1653
▁필요한	-1654
원에서	-1655
이어	-1656
인트	-1657
▁비핵	-1658
▁..	-1659
▁?	-1660
영화	-1661
조건	-1662
▁나는	-1663
▁오른	-1664
▁평균	-1665
이자	-1666
ion	-1667
▁낙	-1668
▁소개	-1669
▁199	-1670
랫폼	-1671
▁플레이	-1672
▁확보	-1673
▁그래도	-1674
()	-1675
부를	-1676
▁공급	-1677
▁h	-1678
▁과학	-1679
▁newsis	-1680
▁친구	-1681
▁제시	-1682
▁모습을	-1683
▁감독	-1684
▁이재	-1685
당은	-1686
▁모바일	-1687
한거	-1688
▁팬	-1689
▁빌	-1690
▁여론	-1691
대통령	-1692
적이	-1693
▁조작	-1694
▁무엇	-1695
▁많다	-1696
세대	-1697
▁교수	-1698
▁됐다	-1699
만큼	-1700
감을	-1701
오는	-1702
했지만	-1703
년에	-1704
▁경영	-1705
▁2015	-1706
▁전했다	-1707
사일	-1708
프로	-1709
▁슈	-1710
▁꾸	-1711
▁롯데	-1712
히려	-1713
▁강조했다	-1714
▁콘텐츠	-1715
투자	-1716
선거	-1717
▁처벌	-1718
▁자연	-1719
▁나가	-1720
약을	-1721
▁표현	-1722
장과	-1723
▁딱	-1724
▁밤	-1725
▁새끼	-1726
▁주인	-1727
▁술	-1728
내고	-1729
▁노조	-1730
와서	-1731
그룹	-1732
▁우리가	-1733
▁선수	-1734
▁흔	-1735
▁펼	-1736
▁감사	-1737
영상	-1738
환경	-1739
가능	-1740
▁시행	-1741
▁경기도	-1742
▁해서	-1743
란다	-1744
▁덕	-1745
▁탄핵	-1746
▁스마트폰	-1747
국가	-1748
▁전시	-1749
km	-1750
▁코스	-1751
▁건설	-1752
▁ᄒᄒ	-1753
이기	-1754
▁직원	-1755
서를	-1756
▁짜	-1757
▁돼	-1758
▁의혹	-1759
으면서	-1760
▁한반도	-1761
▁부족	-1762
씨는	-1763
▁보는	-1764
지않	-1765
▁놓	-1766
▁최종	-1767
기사	-1768
▁어렵	-1769
이랑	-1770
▁강원	-1771
▁되고	-1772
더라도	-1773
▁젊	-1774
▁지난달	-1775
▁논의	-1776
▁신청	-1777
하거나	-1778
▁밥	-1779
▁하다	-1780
▁말을	-1781
▁인해	-1782
▁언급	-1783
▁헌	-1784
▁등으로	-1785
▁혜	-1786
▁나서	-1787
▁혈	-1788
이크	-1789
▁최소	-1790
▁출신	-1791
훈련	-1792
▁지켜	-1793
▁흐	-1794
▁가진	-1795
▁오히려	-1796
▁애플	-1797
▁친일	-1798
▁탑	-1799
프트	-1800
리면	-1801
▁서비스를	-1802
▁기억	-1803
위에	-1804
▁갤	-1805
카오	-1806
▁운동	-1807
▁정도로	-1808
BS	-1809
▁헬	-1810
사고	-1811
▁자료	-1812
▁인도	-1813
▁강력	-1814
▁대표는	-1815
소년	-1816
▁능력	-1817
▁따른	-1818
거래	-1819
▁끼	-1820
보니	-1821
하는게	-1822
▁청년	-1823
하기로	-1824
던데	-1825
▁있게	-1826
달러	-1827
▁실제	-1828
▁일이	-1829
▁이전	-1830
두고	-1831
▁받을	-1832
▁스스로	-1833
회사	-1834
▁현지시간	-1835
한데	-1836
▁70	-1837
▁가까	-1838
▁꿈	-1839
▁연결	-1840
▁규제	-1841
▁부담	-1842
물이	-1843
▁전투	-1844
▁그게	-1845
▁땅	-1846
했다는	-1847
▁전자	-1848
▁무역	-1849
때문에	-1850
▁플랫폼	-1851
▁괜	-1852
업을	-1853
겠다는	-1854
수록	-1855
▁우선	-1856
계를	-1857
▁혐의	-1858
▁수입	-1859
▁인공	-1860
내는	-1861
▁전문가	-1862
라면	-1863
▁달리	-1864
우는	-1865
▁혹	-1866
▁사과	-1867
지에	-1868
게임	-1869
▁재판	-1870
지면	-1871
▁공공	-1872
▁괴	-1873
▁북미	-1874
언론	-1875
▁음악	-1876
드시	-1877
▁공무원	-1878
받고	-1879
▁졸	-1880
ing	-1881
▁입장	-1882
준다	-1883
▁얘기	-1884
▁없었	-1885
하다고	-1886
▁정확	-1887
음을	-1888
▁가능성이	-1889
므로	-1890
▁그리	-1891
냈다	-1892
▁이거	-1893
▁중앙	-1894
▁밝혀	-1895
▁알아	-1896
▁인터넷	-1897
▁일자리	-1898
대체	-1899
▁행동	-1900
▁다니	-1901
▁확실	-1902
▁시즌	-1903
▁사망	-1904
▁숙	-1905
▁대책	-1906
▁차지	-1907
▁읽	-1908
겠지만	-1909
▁사는	-1910
▁조성	-1911
▁국민들	-1912
조선	-1913
▁실시	-1914
드를	-1915
▁유명	-1916
▁못하고	-1917
▁J	-1918
일이	-1919
▁프랑	-1920
트남	-1921
▁스토	-1922
▁안정	-1923
▁움	-1924
▁시리즈	-1925
▁발견	-1926
도시	-1927
▁니들	-1928
▁그동안	-1929
▁빈	-1930
▁촉	-1931
▁택시	-1932
...)	-1933
▁신경	-1934
▁국무	-1935
▁됐	-1936
▁서민	-1937
▁온라인	-1938
▁성과	-1939
▁쉬	-1940
▁프리	-1941
▁않을	-1942
as	-1943
▁중요한	-1944
▁뻔	-1945
▁강남	-1946
▁ᄍᄍ	-1947
난다	-1948
자들은	-1949
웨이	-1950
수도	-1951
▁안보	-1952
▁광고	-1953
▁제일	-1954
▁·	-1955
▁국방	-1956
비를	-1957
▁되었	-1958
소를	-1959
갔다	-1960
▁신규	-1961
개의	-1962
▁고용	-1963
▁먹고	-1964
▁소속	-1965
학생	-1966
▁곧	-1967
▁업계	-1968
문을	-1969
이라며	-1970
▁두고	-1971
▁가지	-1972
▁나온다	-1973
너지	-1974
▁뒷	-1975
▁아니냐	-1976
▁덧	-1977
▁발언	-1978
▁재미	-1979
와의	-1980
▁되었다	-1981
▁가는	-1982
▁걱정	-1983
정상	-1984
회에서	-1985
▁좋다	-1986
▁이라며	-1987
▁국민의	-1988
▁인상	-1989
원으로	-1990
▁관람	-1991
▁액	-1992
▁의료	-1993
촬영	-1994
▁결혼	-1995
▁이벤트	-1996
어라	-1997
▁조직	-1998
▁충분	-1999
▁가능하다	-2000
▁공간	-2001
▁독일	-2002
▁비핵화	-2003
▁소재	-2004
▁겁	-2005
▁칼	-2006
했을	-2007
▁녹	-2008
▁받는	-2009
▁전혀	-2010
▁사람은	-2011
▁대단	-2012
성과	-2013
건가	-2014
점이	-2015
▁b	-2016
만에	-2017
▁논란	-2018
▁항공	-2019
주택	-2020
▁원내	-2021
▁꺼	-2022
▁대형	-2023
회가	-2024
인들	-2025
항공	-2026
민주당	-2027
▁않아	-2028
▁분위	-2029
건데	-2030
▁나오는	-2031
치가	-2032
▁갖고	-2033
롭게	-2034
▁영향을	-2035
중한	-2036
▁한다는	-2037
▁미국의	-2038
▁행복	-2039
▁없애	-2040
▁대화	-2041
▁한다고	-2042
위가	-2043
▁+	-2044
▁독립	-2045
놈들	-2046
▁못하는	-2047
▁비용	-2048
▁원래	-2049
▁이루	-2050
▁묻	-2051
▁국정	-2052
증권	-2053
방송	-2054
리의	-2055
사로	-2056
▁기획	-2057
반기	-2058
하다는	-2059
▁챙	-2060
▁푸	-2061
▁잃	-2062
▁참고	-2063
것이다	-2064
(...)	-2065
▁전년	-2066
▁레이	-2067
▁움직	-2068
▁아마	-2069
▁맨	-2070
▁,	-2071
▁아니면	-2072
▁잡아	-2073
▁이하	-2074
포츠	-2075
▁바뀌	-2076
▁지구	-2077
주가	-2078
율이	-2079
▁일단	-2080
▁가능한	-2081
▁밖에	-2082
▁젊은	-2083
명박	-2084
년부터	-2085
▁응원	-2086
사와	-2087
et	-2088
▁80	-2089
것은	-2090
▁시절	-2091
▁체험	-2092
▁쓴	-2093
위는	-2094
어가	-2095
으로는	-2096
▁만에	-2097
번째	-2098
거야	-2099
하시	-2100
▁최저임금	-2101
▁염	-2102
▁맞는	-2103
▁오래	-2104
▁w	-2105
려라	-2106
하기도	-2107
????	-2108
▁수요	-2109
▁처리	-2110
▁카카오	-2111
12	-2112
▁쥐	-2113
▁미국이	-2114
▁베트남	-2115
▁실제로	-2116
▁방향	-2117
......	-2118
해주	-2119
▁북한이	-2120
▁가져	-2121
려서	-2122
겠다고	-2123
국이	-2124
서비스	-2125
▁000	-2126
기간	-2127
장으로	-2128
성은	-2129
▁주는	-2130
▁높아	-2131
▁전달	-2132
▁예산	-2133
제품	-2134
량을	-2135
▁개돼지	-2136
▁쉽게	-2137
▁신고	-2138
▁던	-2139
▁국회의원	-2140
▁대변	-2141
ent	-2142
▁가입	-2143
▁납	-2144
▁무조건	-2145
▁내부	-2146
▁동물	-2147
▁시키	-2148
자들의	-2149
차를	-2150
▁아버	-2151
체인	-2152
▁뭐가	-2153
것을	-2154
▁덧붙	-2155
자기	-2156
▁f	-2157
▁비해	-2158
▁여전	-2159
▁블록	-2160
▁우리는	-2161
▁평창	-2162
▁스킬	-2163
▁그의	-2164
▁반드시	-2165
▁중인	-2166
▁각종	-2167
페이지	-2168
▁느낌	-2169
▁모르는	-2170
▁잇	-2171
기의	-2172
사에	-2173
▁싱	-2174
▁바른	-2175
▁교통	-2176
▁증거	-2177
▁멋	-2178
▁맥	-2179
생활	-2180
리카	-2181
량이	-2182
▁안되	-2183
▁희망	-2184
▁벗	-2185
행을	-2186
▁대기업	-2187
▁아침	-2188
▁하이	-2189
그래	-2190
▁하면서	-2191
▁한심	-2192
▁그림	-2193
회는	-2194
자와	-2195
러스	-2196
▁종목	-2197
국의	-2198
▁으로	-2199
▁섬	-2200
▁그룹	-2201
건지	-2202
지방	-2203
도의	-2204
만이	-2205
우리	-2206
▁공유	-2207
문제	-2208
40	-2209
▁혜택	-2210
▁앱	-2211
▁선동	-2212
▁세월	-2213
플레이	-2214
▁반면	-2215
▁있던	-2216
디오	-2217
▁국민이	-2218
▁어쩌	-2219
하도록	-2220
▁동시에	-2221
ed	-2222
겠냐	-2223
임을	-2224
oto	-2225
11	-2226
▁위해서	-2227
▁2014	-2228
봐야	-2229
▁인물	-2230
▁추천	-2231
▁본격	-2232
▁만드는	-2233
▁흥	-2234
▁영상을	-2235
▁인생	-2236
5%	-2237
▁않다	-2238
▁역할을	-2239
▁반도	-2240
▁지급	-2241
체가	-2242
시민	-2243
수의	-2244
▁주인공	-2245
▁전용	-2246
▁정부의	-2247
▁부정	-2248
▁대전	-2249
▁향후	-2250
보다는	-2251
▁스트	-2252
▁변화	-2253
▁행정	-2254
하세요	-2255
▁민간	-2256
안전	-2257
▁특징	-2258
▁달러	-2259
▁500	-2260
▁아시아	-2261
아가	-2262
▁제조	-2263
▁제기	-2264
▁지도	-2265
생각	-2266
▁한국당	-2267
▁자세	-2268
▁일을	-2269
▁지하	-2270
라마	-2271
▁정상회담	-2272
▁무능	-2273
▁지키	-2274
▁출연	-2275
회에	-2276
레스	-2277
▁인권	-2278
었는데	-2279
hoto	-2280
▁겪	-2281
▁하늘	-2282
들고	-2283
▁사례	-2284
▁달라	-2285
이라면	-2286
▁전환	-2287
씨가	-2288
▁공정	-2289
▁활성	-2290
▁우수	-2291
▁중심으로	-2292
일을	-2293
단을	-2294
▁사전	-2295
▁캠	-2296
▁요청	-2297
▁통합	-2298
▁수상	-2299
▁끊	-2300
단이	-2301
▁종합	-2302
▁보이	-2303
▁유치	-2304
▁예술	-2305
▁형태	-2306
▁앉	-2307
▁디지	-2308
▁진출	-2309
▁혼자	-2310
과학	-2311
경찰	-2312
지능	-2313
라우	-2314
▁훨	-2315
끼리	-2316
들만	-2317
▁깊	-2318
id	-2319
리기	-2320
▁니들이	-2321
▁도대체	-2322
60	-2323
▁무시	-2324
▁회복	-2325
했으며	-2326
▁아무리	-2327
▁보기	-2328
화폐	-2329
▁전에	-2330
▁d	-2331
▁검토	-2332
일본	-2333
▁보니	-2334
▁앵	-2335
▁제한	-2336
자에게	-2337
▁주목	-2338
▁곡	-2339
당한	-2340
텔레	-2341
할수	-2342
▁있어서	-2343
규모	-2344
촛불	-2345
사에서	-2346
▁그걸	-2347
▁심각	-2348
▁맞아	-2349
금융	-2350
▁중소기업	-2351
▁태풍	-2352
관이	-2353
차가	-2354
▁분명	-2355
el	-2356
▁o	-2357
▁군사	-2358
른다	-2359
am	-2360
아이	-2361
▁독자	-2362
등학교	-2363
가리	-2364
나마	-2365
우고	-2366
▁기상	-2367
▁시설	-2368
하겠습니다	-2369
어를	-2370
해보	-2371
▁#	-2372
▁경남	-2373
,,,	-2374
움을	-2375
럭시	-2376
▁X	-2377
▁자주	-2378
심히	-2379
▁지금까지	-2380
~~~~	-2381
▁냉	-2382
▁받았	-2383
▁순간	-2384
▁어찌	-2385
▁안타	-2386
▁어린이	-2387
▁나라를	-2388
▁ᄉ	-2389
▁이명박	-2390
▁Y	-2391
일에	-2392
▁줄어	-2393
▁기술을	-2394
▁은행	-2395
▁맘	-2396
만한	-2397
▁원내대표	-2398
들에	-2399
▁들어가	-2400
▁주택	-2401
▁뿌	-2402
과는	-2403
▁장애	-2404
▁거짓말	-2405
자동	-2406
▁탓	-2407
il	-2408
▁다르	-2409
▁안되는	-2410
실을	-2411
▁멍	-2412
▁국민을	-2413
▁대통령의	-2414
▁나와	-2415
▁돈을	-2416
▁회담	-2417
▁제재	-2418
▁되면	-2419
▁보통	-2420
▁있으면	-2421
80	-2422
▁노래	-2423
인들이	-2424
▁벌어	-2425
▁photo	-2426
▁장면	-2427
▁쓰는	-2428
▁홈페이지	-2429
▁반응	-2430
//	-2431
BC	-2432
▁라는	-2433
지말고	-2434
▁자식	-2435
아라	-2436
▁이사	-2437
▁담당	-2438
▁흑	-2439
▁작은	-2440
이에	-2441
▁자체가	-2442
;;	-2443
▁도로	-2444
▁할인	-2445
▁변호	-2446
▁힘을	-2447
▁법무	-2448
로부터	-2449
부에	-2450
▁현장	-2451
코리아	-2452
▁신뢰	-2453
다운	-2454
하였다	-2455
성에	-2456
▁300	-2457
이팅	-2458
되면서	-2459
정신	-2460
안이	-2461
▁받았다	-2462
▁많아	-2463
▁자신이	-2464
▁주식	-2465
▁설립	-2466
▁인터뷰	-2467
것들	-2468
▁홍보	-2469
▁무기	-2470
▁건물	-2471
▁계약	-2472
구가	-2473
▁이젠	-2474
▁미사일	-2475
▁아프	-2476
미래	-2477
▁가짜	-2478
▁운전	-2479
▁소득	-2480
▁74	-2481
▁연기	-2482
그러	-2483
▁싶다	-2484
▁반도체	-2485
▁독재	-2486
나고	-2487
▁여름	-2488
병원	-2489
▁이익	-2490
▁항상	-2491
료를	-2492
년을	-2493
▁서울시	-2494
▁가서	-2495
위로	-2496
상에	-2497
),	-2498
▁살인	-2499
▁나도	-2500
▁프랑스	-2501
나가	-2502
세가	-2503
▁아님	-2504
적을	-2505
▁나쁜	-2506
▁사무	-2507
▁특검	-2508
▁털	-2509
▁이래	-2510
전쟁	-2511
안에	-2512
▁중이다	-2513
▁유일	-2514
▁문제를	-2515
시킨	-2516
인으로	-2517
▁마찬	-2518
▁지정	-2519
▁단순	-2520
▁과정에서	-2521
▁늦	-2522
▁여전히	-2523
올림픽	-2524
▁대출	-2525
▁휘	-2526
▁국민들이	-2527
먹는	-2528
▁90	-2529
구를	-2530
▁이와	-2531
▁왼	-2532
▁그녀	-2533
가의	-2534
om	-2535
관광	-2536
▁전해	-2537
▁빅	-2538
▁시간이	-2539
--	-2540
관에서	-2541
▁머리	-2542
▁있지	-2543
▁들고	-2544
명은	-2545
▁이번에	-2546
▁되지	-2547
▁외국인	-2548
격을	-2549
▁당연히	-2550
▁상위	-2551
져야	-2552
비가	-2553
13	-2554
▁근로	-2555
▁경우가	-2556
▁솔직	-2557
▁너희	-2558
▁역대	-2559
시키고	-2560
어버	-2561
가족	-2562
지게	-2563
라리	-2564
랍니다	-2565
라서	-2566
▁변경	-2567
▁국토	-2568
▁투표	-2569
▁여러분의	-2570
▁장기	-2571
▁ᄌ	-2572
▁파악	-2573
▁소중한	-2574
조작	-2575
▁의해	-2576
▁보험	-2577
차는	-2578
▁판결	-2579
인간	-2580
▁실시간	-2581
ac	-2582
이로	-2583
▁채용	-2584
▁인공지능	-2585
을때	-2586
▁영업이익	-2587
▁번째	-2588
▁통한	-2589
▁연속	-2590
어로	-2591
▁덧붙였다	-2592
▁나타났다	-2593
년대	-2594
▁면서	-2595
었던	-2596
▁익	-2597
였던	-2598
▁단체	-2599
▁아래	-2600
화된	-2601
교통	-2602
줘야	-2603
▁끌어	-2604
▁괜찮	-2605
발전	-2606
▁모양	-2607
▁나올	-2608
▁나왔	-2609
쳤다	-2610
▁성능	-2611
▁봄	-2612
워크	-2613
해야지	-2614
▁국립	-2615
▁자랑	-2616
무현	-2617
▁가상	-2618
▁탐	-2619
▁개정	-2620
▁더불어민주당	-2621
▁콜	-2622
▁프로젝	-2623
▁바꾸	-2624
느냐	-2625
▁전통	-2626
거냐	-2627
분이	-2628
많은	-2629
▁남성	-2630
▁실패	-2631
▁관련해	-2632
▁집값	-2633
▁근무	-2634
▁회의	-2635
▁있으니	-2636
▁의원은	-2637
감이	-2638
▁사실상	-2639
▁있기	-2640
.5%	-2641
▁왔	-2642
▁폴	-2643
▁디자인	-2644
25	-2645
보가	-2646
시키는	-2647
▁고민	-2648
▁마찬가지	-2649
할때	-2650
일은	-2651
문재	-2652
보험	-2653
▁쌓	-2654
▁주고	-2655
▁타이	-2656
▁옮	-2657
법을	-2658
▁촛불	-2659
▁호텔	-2660
▁어려운	-2661
▁싶은	-2662
▁좌빨	-2663
▁당장	-2664
▁방침	-2665
▁북한의	-2666
▁훨씬	-2667
▁바란다	-2668
▁하자	-2669
▁옆	-2670
분에	-2671
정치	-2672
▁정은	-2673
드로	-2674
워서	-2675
▁제보를	-2676
▁빛	-2677
15	-2678
▁내놓	-2679
▁사법	-2680
차피	-2681
▁전라도	-2682
수로	-2683
▁올림픽	-2684
▁뜨	-2685
▁엄마	-2686
주를	-2687
▁없을	-2688
범죄	-2689
▁벤	-2690
리로	-2691
북한	-2692
본부	-2693
▁옛	-2694
▁갤럭시	-2695
국은	-2696
려야	-2697
▁일으	-2698
▁기다립니다	-2699
▁!	-2700
▁기온	-2701
단은	-2702
▁썩	-2703
▁포기	-2704
▁<	-2705
지의	-2706
▁컴	-2707
의도	-2708
▁문제는	-2709
▁쌍	-2710
▁찌	-2711
받는	-2712
▁체결	-2713
▁낮은	-2714
▁대해서	-2715
▁아예	-2716
▁바라	-2717
▁시험	-2718
▁것이라고	-2719
▁한미	-2720
▁이상의	-2721
정에	-2722
▁인근	-2723
▁니가	-2724
▁굴	-2725
▁장난	-2726
▁그때	-2727
메라	-2728
▁비중	-2729
▁열심히	-2730
▁편의	-2731
▁일본의	-2732
▁기록했다	-2733
년생	-2734
드가	-2735
▁조건	-2736
기와	-2737
▁지들	-2738
심을	-2739
무리	-2740
제는	-2741
▁35	-2742
조차	-2743
▁[	-2744
함을	-2745
▁느끼	-2746
▁02	-2747
되며	-2748
대학	-2749
점에서	-2750
▁사회적	-2751
▁사람들은	-2752
년이	-2753
▁기준으로	-2754
▁대중	-2755
▁음식	-2756
나게	-2757
▁l	-2758
슬람	-2759
▁취업	-2760
▁앵커	-2761
▁유통	-2762
mm	-2763
▁철저	-2764
듯이	-2765
▁중단	-2766
에만	-2767
▁분양	-2768
▁본인	-2769
▁기레기	-2770
▁하며	-2771
▁디지털	-2772
연합	-2773
▁자율	-2774
▁평양	-2775
적이고	-2776
월부터	-2777
체를	-2778
▁2013	-2779
▁밑	-2780
▁아름	-2781
진짜	-2782
▁흡	-2783
▁텔레	-2784
▁ᄏᄏᄏᄏᄏ	-2785
▁한국의	-2786
상은	-2787
▁페이스	-2788
▁불편	-2789
▁무료	-2790
▁작년	-2791
▁방어	-2792
▁애니	-2793
▁사실을	-2794
▁까지	-2795
▁블랙	-2796
▁k	-2797
▁알려졌다	-2798
률이	-2799
▁거쳐	-2800
▁작업	-2801
▁금지	-2802
▁돼지	-2803
▁했는데	-2804
공항	-2805
▁위반	-2806
▁없다는	-2807
멤버	-2808
▁같은데	-2809
▁통과	-2810
▁알바	-2811
▁사형	-2812
▁the	-2813
선이	-2814
까요	-2815
영업	-2816
▁권력	-2817
▁타고	-2818
받은	-2819
평화	-2820
▁이끌	-2821
▁세월호	-2822
▁대북	-2823
준표	-2824
부의	-2825
평가	-2826
케팅	-2827
▁단계	-2828
리어	-2829
▁촬영	-2830
▁걷	-2831
▁작성	-2832
▁궁금	-2833
▁꽃	-2834
지금	-2835
대학교	-2836
▁꼽	-2837
▁울산	-2838
st	-2839
▁자살	-2840
사진	-2841
마디	-2842
▁이러한	-2843
▁특수	-2844
▁상당히	-2845
히는	-2846
▁굳	-2847
하려	-2848
▁성폭	-2849
포인트	-2850
▁IT	-2851
▁이유가	-2852
▁조용	-2853
tt	-2854
▁문죄	-2855
나서	-2856
▁하기	-2857
▁잊	-2858
▁집단	-2859
▁이용해	-2860
▁때는	-2861
▁뮤	-2862
▁비롯해	-2863
▁제목	-2864
▁차별	-2865
▁완전히	-2866
▁방식	-2867
▁아는	-2868
▁남아	-2869
▁수가	-2870
▁왼쪽	-2871
수준	-2872
▁좋겠다	-2873
▁유튜	-2874
중앙	-2875
▁도와	-2876
업계	-2877
▁쓰고	-2878
랐다	-2879
▁에어	-2880
▁고통	-2881
▁개혁	-2882
▁시청	-2883
질을	-2884
▁요금	-2885
▁거기	-2886
▁1000	-2887
사건	-2888
▁화재	-2889
니스	-2890
개를	-2891
▁ᅳ	-2892
▁지랄	-2893
트로	-2894
▁빠져	-2895
▁인기	-2896
▁필요하다	-2897
▁→	-2898
이도	-2899
상의	-2900
여서	-2901
▁ᅲᅲ	-2902
▁제보	-2903
▁팩	-2904
▁관람객	-2905
▁없었다	-2906
▁구체	-2907
▁임명	-2908
에서의	-2909
▁주로	-2910
복지	-2911
산을	-2912
성장	-2913
성도	-2914
▁흘	-2915
▁일본이	-2916
un	-2917
▁원하는	-2918
▁2000	-2919
관은	-2920
스러운	-2921
▁놓고	-2922
▁민족	-2923
▁중간	-2924
리오	-2925
▁바탕	-2926
온다	-2927
관을	-2928
▁인증	-2929
▁첨	-2930
격이	-2931
노동	-2932
정의	-2933
시대	-2934
▁깔	-2935
이런	-2936
▁비슷한	-2937
▁약속	-2938
만의	-2939
▁생각이	-2940
▁피해를	-2941
........	-2942
▁바다	-2943
▁의심	-2944
▁최악	-2945
▁불구	-2946
▁보이는	-2947
▁만들고	-2948
▁옥	-2949
▁수행	-2950
으로도	-2951
▁넓	-2952
▁무서	-2953
▁예방	-2954
바로	-2955
▁창업	-2956
▁소방	-2957
운드	-2958
▁마을	-2959
라스	-2960
리티	-2961
▁제출	-2962
▁사업을	-2963
명으로	-2964
▁증권	-2965
▁저렇게	-2966
▁지금은	-2967
▁관한	-2968
노조	-2969
스토	-2970
▁강한	-2971
학과	-2972
▁일어나	-2973
▁낫	-2974
프라	-2975
▁설정	-2976
시스템	-2977
도에	-2978
▁이유로	-2979
▁위협	-2980
한다면	-2981
▁로봇	-2982
루킹	-2983
▁비롯한	-2984
▁안된다	-2985
▁블록체인	-2986
▁차단	-2987
▁묘	-2988
▁불러	-2989
질이	-2990
▁보안	-2991
▁홍콩	-2992
루션	-2993
kr	-2994
자에	-2995
▁a	-2996
▁측은	-2997
▁등록	-2998
품을	-2999
인과	-3000
▁없다고	-3001
전이	-3002
분을	-3003
리스트	-3004
받아	-3005
스코	-3006
억원을	-3007
ol	-3008
ᅮᅮ	-3009
청은	-3010
▁정보를	-3011
▁밖	-3012
▁사람을	-3013
로서	-3014
▁화제	-3015
여행	-3016
▁북한에	-3017
▁드라마	-3018
시가	-3019
노총	-3020
▁부문	-3021
▁주가	-3022
▁둔	-3023
▁대해서는	-3024
▁맞춰	-3025
▁갔	-3026
ch	-3027
▁점을	-3028
and	-3029
▁있나	-3030
▁시켜	-3031
▁동일	-3032
▁불안	-3033
▁구글	-3034
▁삭	-3035
주기	-3036
▁샤	-3037
소가	-3038
▁불과	-3039
▁내용을	-3040
▁올려	-3041
ig	-3042
지어	-3043
▁매년	-3044
▁어제	-3045
▁획	-3046
▁전세계	-3047
▁이유는	-3048
▁겸	-3049
▁늘어	-3050
.3%	-3051
▁주사	-3052
▁주의	-3053
▁어차피	-3054
든지	-3055
▁장비	-3056
.2%	-3057
▁헛	-3058
▁그나마	-3059
▁삼성전자	-3060
▁매일	-3061
▁비가	-3062
▁난민	-3063
▁도움이	-3064
ttp	-3065
니아	-3066
.1%	-3067
소득	-3068
율은	-3069
▁마라	-3070
▁상대로	-3071
계획	-3072
▁대법	-3073
▁연출	-3074
▁이란	-3075
▁훈련	-3076
▁버스	-3077
지면서	-3078
▁몬	-3079
▁노무현	-3080
▁인한	-3081
▁투입	-3082
16	-3083
▁그러면서	-3084
▁상장	-3085
▁확정	-3086
하라고	-3087
다른	-3088
200	-3089
▁앞에서	-3090
▁◇	-3091
▁없음	-3092
▁월급	-3093
▁평생	-3094
▁회장	-3095
▁아들	-3096
▁교수는	-3097
▁살펴	-3098
▁황교	-3099
별로	-3100
에게는	-3101
▁ᅳᅳ	-3102
▁비행	-3103
17	-3104
거든	-3105
만을	-3106
▁세종	-3107
.4%	-3108
님이	-3109
해요	-3110
지사	-3111
▁초반	-3112
▁적이	-3113
▁우주	-3114
연금	-3115
://	-3116
복을	-3117
▁마이	-3118
년까지	-3119
▁사태	-3120
었고	-3121
▁옷	-3122
▁아이템	-3123
▁이달	-3124
지마라	-3125
▁점검	-3126
▁점점	-3127
리와	-3128
리한	-3129
▁최고의	-3130
나면	-3131
▁스포츠	-3132
회견	-3133
▁멤버	-3134
▁보상	-3135
▁덜	-3136
같다	-3137
트워크	-3138
▁고양	-3139
▁종교	-3140
▁198	-3141
▁쏟	-3142
▁슈퍼	-3143
▁36	-3144
▁솔직히	-3145
▁싫어	-3146
▁나왔다	-3147
의원	-3148
협회	-3149
겼다	-3150
국제	-3151
▁오픈	-3152
주시면	-3153
▁마법	-3154
▁나이	-3155
.”	-3156
▁오르	-3157
.7%	-3158
부와	-3159
▁전날	-3160
▁정당	-3161
티브	-3162
▁본다	-3163
NS	-3164
▁강제	-3165
▁폐지	-3166
▁바랍니다	-3167
▁소통	-3168
화에	-3169
▁불가능	-3170
▁경북	-3171
▁남편	-3172
▁추정	-3173
서울	-3174
전문	-3175
우스	-3176
▁의사	-3177
버스	-3178
▁앞두고	-3179
▁인식	-3180
▁바꿔	-3181
력은	-3182
▁든	-3183
▁33	-3184
트는	-3185
▁상황에서	-3186
▁특정	-3187
나라는	-3188
▁습	-3189
.6%	-3190
▁나머	-3191
▁공부	-3192
▁갑자기	-3193
공사	-3194
▁뉴욕	-3195
▁중국이	-3196
▁비난	-3197
나오	-3198
▁시간을	-3199
▁IC	-3200
던가	-3201
▁시대	-3202
하려고	-3203
▁상관	-3204
▁아이폰	-3205
일보	-3206
▁대선	-3207
▁전남	-3208
▁힘든	-3209
제에	-3210
▁말도	-3211
아닌	-3212
▁소설	-3213
▁난리	-3214
으로서	-3215
▁미국은	-3216
진이	-3217
▁조치	-3218
▁낸	-3219
.8%	-3220
▁2012	-3221
▁실적	-3222
.9%	-3223
▁접근	-3224
으로써	-3225
▁페이스북	-3226
▁겨울	-3227
▁협상	-3228
▁홍준표	-3229
▁진단	-3230
▁척	-3231
▁살고	-3232
▁선언	-3233
ro	-3234
▁필요가	-3235
카드	-3236
▁부터	-3237
▁열고	-3238
석이	-3239
보호	-3240
하였	-3241
▁거지	-3242
예술	-3243
▁최초로	-3244
▁총선	-3245
▁대기	-3246
말로	-3247
▁바탕으로	-3248
액은	-3249
율을	-3250
▁주도	-3251
세금	-3252
▁갈등	-3253
▁일정	-3254
수사	-3255
▁하여	-3256
보자	-3257
▁입장을	-3258
▁센	-3259
활동	-3260
하려는	-3261
▁부탁	-3262
▁전화	-3263
▁e	-3264
▁기타	-3265
하겠다는	-3266
▁y	-3267
▁혐의로	-3268
▁김영	-3269
▁프리미	-3270
어진	-3271
▁엉	-3272
▁화장	-3273
것들이	-3274
▁기자회견	-3275
중국	-3276
22	-3277
▁이기	-3278
▁날씨	-3279
▁강력한	-3280
▁소비자	-3281
정상회담	-3282
▁년	-3283
아치	-3284
트가	-3285
▁발사	-3286
으니까	-3287
▁꾸준	-3288
▁사퇴	-3289
▁레벨	-3290
▁제도	-3291
▁뭔가	-3292
▁에너지	-3293
▁배경	-3294
▁스페	-3295
받습니다	-3296
군이	-3297
▁측면	-3298
▁카메라	-3299
▁유튜브	-3300
▁일본은	-3301
ad	-3302
▁다들	-3303
져서	-3304
단의	-3305
대책	-3306
▁사장	-3307
▁검사	-3308
인에	-3309
▁완성	-3310
▁희생	-3311
▁말아	-3312
▁차라리	-3313
▁제공한다	-3314
수수	-3315
▁생긴	-3316
▁피해자	-3317
▁판단되는	-3318
문이	-3319
소에	-3320
▁협의	-3321
▁끝까지	-3322
▁인구	-3323
▁거부	-3324
▁셀	-3325
심이	-3326
바리	-3327
▁의무	-3328
기준	-3329
▁유저	-3330
▁이들은	-3331
▁작가	-3332
▁가면	-3333
▁of	-3334
▁저지	-3335
▁여의도	-3336
▁텔레콤	-3337
▁경찰은	-3338
▁공감언론	-3339
▁중국의	-3340
▁가슴	-3341
▁마케팅	-3342
▁업종	-3343
▁721	-3344
▁시각	-3345
▁검색	-3346
량은	-3347
점으로	-3348
▁달성	-3349
실에서	-3350
ay	-3351
▁알았	-3352
▁가만	-3353
단계	-3354
▁보내주시면	-3355
주면	-3356
▁창출	-3357
섰다	-3358
▁바이오	-3359
▁것에	-3360
▁닭	-3361
▁가치나	-3362
▁이제는	-3363
▁화면	-3364
▁임금	-3365
▁인수	-3366
▁사진영상	-3367
▁짱깨	-3368
▁시도	-3369
▁조정	-3370
▁삼성전	-3371
요일	-3372
▁임대	-3373
▁누군	-3374
제도	-3375
▁뉴시스가	-3376
▁안에	-3377
▁화제성이	-3378
▁월드	-3379
리게	-3380
군요	-3381
▁수술	-3382
▁홀	-3383
▁이걸	-3384
없고	-3385
▁7470	-3386
▁반영하겠습니다	-3387
▁사진영상부	-3388
▁제보받습니다	-3389
▁라며	-3390
▁문서	-3391
▁꽤	-3392
▁충분히	-3393
▁내일	-3394
점은	-3395
▁가정	-3396
▁고위	-3397
▁것입니다	-3398
▁다행	-3399
▁보장	-3400
▁제안	-3401
▁불쌍	-3402
▁바른미래	-3403
▁돈이	-3404
▁나중에	-3405
▁기여	-3406
▁남한	-3407
▁선생	-3408
웨어	-3409
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-3410
▁자꾸	-3411
▁애들	-3412
▁목숨	-3413
지마	-3414
im	-3415
▁수도권	-3416
계가	-3417
▁소환	-3418
▁일베	-3419
▁이야기를	-3420
▁그럴	-3421
경기	-3422
야한다	-3423
지와	-3424
철수	-3425
▁고생	-3426
▁Q	-3427
▁재밌	-3428
▁지적했다	-3429
▁부끄	-3430
직원	-3431
개가	-3432
▁종북	-3433
아요	-3434
로를	-3435
부모	-3436
▁나경	-3437
이게	-3438
▁웹	-3439
▁느껴	-3440
상공	-3441
▁32	-3442
▁바이	-3443
▁않으면	-3444
▁장관은	-3445
▁눈에	-3446
▁파괴	-3447
개혁	-3448
▁처음으로	-3449
적이다	-3450
▁여기에	-3451
▁열리는	-3452
▁조합	-3453
▁승리	-3454
▁매수	-3455
▁니네	-3456
▁재산	-3457
▁모르고	-3458
군의	-3459
대비	-3460
▁짧	-3461
▁공기	-3462
▁의견을	-3463
역을	-3464
▁있네	-3465
▁엑	-3466
▁현대차	-3467
▁있다면	-3468
▁둘러	-3469
▁뛰어	-3470
만명	-3471
▁차례	-3472
구조	-3473
대에서	-3474
▁생명	-3475
터리	-3476
▁기초	-3477
14	-3478
▁어디서	-3479
곳에	-3480
수있	-3481
▁초기	-3482
▁낳	-3483
iv	-3484
이즈	-3485
▁듣고	-3486
자동차	-3487
▁무너	-3488
▁나무	-3489
▁결과를	-3490
▁민주주의	-3491
▁관심을	-3492
▁생각한다	-3493
▁관심이	-3494
스티	-3495
▁과연	-3496
▁전망이다	-3497
▁말씀	-3498
▁야당	-3499
▁김성	-3500
▁순매	-3501
▁아울	-3502
▁한국은	-3503
▁자본	-3504
▁촉구	-3505
▁만약	-3506
▁선발	-3507
▁g	-3508
▁셈	-3509
▁비싸	-3510
기만	-3511
▁늘어나	-3512
▁보이고	-3513
▁별로	-3514
▁전반	-3515
▁따로	-3516
▁돌려	-3517
▁아닐	-3518
혁명	-3519
▁그저	-3520
▁여기서	-3521
▁제품을	-3522
협력	-3523
리자	-3524
▁물건	-3525
▁바보	-3526
하다가	-3527
부로	-3528
▁만족	-3529
▁활성화	-3530
▁ᆢ	-3531
▁굉	-3532
▁빚	-3533
▁출발	-3534
▁나선	-3535
▁상황이	-3536
가면	-3537
상으로	-3538
▁파트	-3539
▁압박	-3540
▁혹은	-3541
냐고	-3542
▁상황을	-3543
▁말하는	-3544
경영	-3545
시를	-3546
▁검증	-3547
▁다이	-3548
▁애초	-3549
률은	-3550
▁v	-3551
▁밝혔습니다	-3552
규직	-3553
재단	-3554
▁공장	-3555
ST	-3556
▁휴대	-3557
리며	-3558
▁베이	-3559
▁사용할	-3560
▁탑재	-3561
▁깜	-3562
▁즐길	-3563
▁한마디	-3564
▁긍	-3565
▁태양	-3566
건설	-3567
▁수십	-3568
."	-3569
▁진심	-3570
▁드루킹	-3571
깝다	-3572
▁생각하는	-3573
▁없는데	-3574
ᄏᄏᄏᄏᄏ	-3575
▁근거	-3576
▁새로	-3577
▁실험	-3578
▁안하고	-3579
▁했던	-3580
▁매국	-3581
▁화이팅	-3582
이들	-3583
▁빠르게	-3584
90	-3585
지기	-3586
▁생각해	-3587
▁병원	-3588
감독	-3589
이번	-3590
▁있음	-3591
구요	-3592
▁수는	-3593
잡고	-3594
▁토론	-3595
▁하게	-3596
국에	-3597
주행	-3598
▁디스	-3599
까지는	-3600
▁효율	-3601
▁제거	-3602
ED	-3603
▁수소	-3604
▁빠른	-3605
기자	-3606
▁선물	-3607
었다고	-3608
라우드	-3609
▁이들	-3610
▁쏟아	-3611
스와	-3612
억원으로	-3613
▁프리미엄	-3614
▁중에	-3615
▁청소년	-3616
▁것이라는	-3617
▁왔다	-3618
고를	-3619
▁일제	-3620
▁흉	-3621
▁이때	-3622
▁맺	-3623
스럽게	-3624
▁자녀	-3625
24	-3626
위원장	-3627
의견	-3628
진을	-3629
▁분노	-3630
▁밝히	-3631
▁물어	-3632
▁굉장	-3633
▁멍청	-3634
▁목소	-3635
달라고	-3636
▁더러운	-3637
▁따라서	-3638
▁문재인이	-3639
▁방안을	-3640
한게	-3641
▁진실	-3642
▁우리의	-3643
▁CE	-3644
좋은	-3645
▁아울러	-3646
ct	-3647
▁국회에서	-3648
▁엄청난	-3649
▁딜	-3650
▁자금	-3651
시킬	-3652
▁당선	-3653
대회	-3654
▁걍	-3655
▁정신차	-3656
▁직업	-3657
거라	-3658
▁유엔	-3659
▁통계	-3660
▁관광객	-3661
하겠다고	-3662
▁취소	-3663
▁우승	-3664
▁수석	-3665
아버	-3666
▁김경	-3667
▁발표했다	-3668
▁in	-3669
▁넘는	-3670
▁교체	-3671
▁마치	-3672
일까	-3673
년도	-3674
력과	-3675
▁대통령과	-3676
▁주장했다	-3677
▁손해	-3678
메이션	-3679
▁쏘	-3680
▁반복	-3681
▁활동을	-3682
재앙	-3683
상도	-3684
▁마무리	-3685
▁어머니	-3686
▁취급	-3687
▁폭발	-3688
▁심지어	-3689
▁기업이	-3690
▁미리	-3691
▁이름을	-3692
▁지속적으로	-3693
▁영웅	-3694
▁전면	-3695
▁미국과	-3696
드의	-3697
▁안내	-3698
말이	-3699
▁중구	-3700
▁예비	-3701
▁깨끗	-3702
▁주제로	-3703
▁규모의	-3704
▁이탈	-3705
▁어쩔	-3706
▁포함한	-3707
▁놈들	-3708
▁PC	-3709
▁했지만	-3710
▁게다가	-3711
그리고	-3712
▁회원	-3713
▁다가	-3714
▁비상	-3715
▁진보	-3716
▁컬	-3717
▁뭐냐	-3718
▁발굴	-3719
▁먹는	-3720
싶다	-3721
▁100%	-3722
▁제공하는	-3723
▁봐도	-3724
▁과학기술	-3725
OO	-3726
▁사상	-3727
▁높다	-3728
▁인간이	-3729
▁이것	-3730
▁짐	-3731
▁SNS	-3732
시켰	-3733
▁38	-3734
▁좋아하는	-3735
간의	-3736
▁해야지	-3737
이의	-3738
▁45	-3739
▁확장	-3740
▁넥	-3741
▁것과	-3742
▁투기	-3743
▁사용하는	-3744
▁영어	-3745
▁연계	-3746
▁대규모	-3747
널드	-3748
▁공모	-3749
▁10%	-3750
▁개념	-3751
▁믿고	-3752
▁채널	-3753
있고	-3754
▁이슈	-3755
▁박정	-3756
▁입니다	-3757
▁기능을	-3758
▁케이	-3759
2018	-3760
ow	-3761
▁맨날	-3762
▁몰아	-3763
▁설계	-3764
▁청문	-3765
자도	-3766
▁들이	-3767
▁동네	-3768
▁대표가	-3769
▁도착	-3770
▁있었던	-3771
▁생각을	-3772
대중	-3773
받을	-3774
▁있어야	-3775
자고	-3776
기지	-3777
▁50%	-3778
습니까	-3779
▁돌아가	-3780
▁전북	-3781
말을	-3782
▁프로젝트	-3783
주민	-3784
▁나누	-3785
는거지	-3786
▁화웨이	-3787
력으로	-3788
용이	-3789
▁불구하고	-3790
주로	-3791
▁못했다	-3792
상황	-3793
▁확산	-3794
9%	-3795
▁집행	-3796
▁진정한	-3797
속도로	-3798
▁간첩	-3799
▁못할	-3800
▁팔아	-3801
▁있는지	-3802
그냥	-3803
▁돕	-3804
트리	-3805
▁없어서	-3806
피해	-3807
선언	-3808
▁십	-3809
▁네트워크	-3810
▁하네	-3811
▁위안	-3812
통일	-3813
파크	-3814
월에	-3815
▁중국은	-3816
▁북한은	-3817
자나	-3818
종의	-3819
▁2011	-3820
▁풀어	-3821
▁류	-3822
▁주사파	-3823
▁유니	-3824
▁34	-3825
해야한다	-3826
▁덕분에	-3827
▁군대	-3828
▁부과	-3829
간에	-3830
▁자영업	-3831
▁디자	-3832
비는	-3833
▁등은	-3834
해진	-3835
유의	-3836
▁직장	-3837
먹을	-3838
▁긍정	-3839
▁자신을	-3840
▁그랬	-3841
시오	-3842
져라	-3843
▁절반	-3844
▁CJ	-3845
▁졸업	-3846
ation	-3847
▁떼	-3848
▁김정	-3849
▁펼쳐	-3850
느라	-3851
▁물러	-3852
했으나	-3853
▁친일파	-3854
성의	-3855
▁자격	-3856
장애	-3857
▁한정	-3858
▁암호	-3859
▁완료	-3860
▁불가	-3861
▁이나라	-3862
▁새벽	-3863
▁방사	-3864
▁덮	-3865
하러	-3866
▁소송	-3867
▁보여주	-3868
▁하는거	-3869
마을	-3870
▁자세한	-3871
시티	-3872
▁배치	-3873
▁도널드	-3874
리도	-3875
▁ᄒ	-3876
▁하니	-3877
▁2010	-3878
식품	-3879
▁내고	-3880
▁싹	-3881
레이드	-3882
ag	-3883
▁곳이	-3884
▁솔루션	-3885
크로	-3886
구는	-3887
▁개발한	-3888
▁오랜	-3889
▁기반으로	-3890
TV	-3891
차례	-3892
▁남은	-3893
▁지지율	-3894
▁계열	-3895
신을	-3896
▁득	-3897
나무	-3898
▁방식으로	-3899
▁동해	-3900
▁있냐	-3901
▁정리	-3902
▁징역	-3903
▁라인	-3904
▁해석	-3905
▁앨	-3906
들한테	-3907
▁보조	-3908
▁빙	-3909
▁예상된다	-3910
자금	-3911
률을	-3912
▁ᄇ	-3913
▁브라	-3914
사항	-3915
▁2020	-3916
▁선고	-3917
신이	-3918
▁인재	-3919
▁생존	-3920
▁위치한	-3921
▁지원을	-3922
점에	-3923
진흥	-3924
가락	-3925
▁커피	-3926
▁나갈	-3927
▁페미	-3928
▁법무부	-3929
▁효과를	-3930
▁기회를	-3931
1%	-3932
▁주말	-3933
았던	-3934
ht	-3935
▁미군	-3936
▁2018.0	-3937
▁벽	-3938
▁묵	-3939
▁그가	-3940
면서도	-3941
▁다소	-3942
대한민국	-3943
구로	-3944
▁센터	-3945
▁한국경제	-3946
치지	-3947
▁종로	-3948
▁불매	-3949
ir	-3950
▁정작	-3951
7%	-3952
▁보였다	-3953
데이트	-3954
데이터	-3955
▁시작했다	-3956
▁굉장히	-3957
▁명예	-3958
신문	-3959
▁가고	-3960
체육	-3961
▁개편	-3962
▁흐름	-3963
시길	-3964
▁연예	-3965
▁똑같은	-3966
▁기회	-3967
세로	-3968
으로부터	-3969
▁반성	-3970
▁이루어	-3971
로남	-3972
▁이중	-3973
펀드	-3974
▁조심	-3975
▁실질	-3976
▁개판	-3977
▁가득	-3978
제한	-3979
▁떠나	-3980
던지	-3981
조원	-3982
도와	-3983
▁개요	-3984
그런	-3985
▁헌법	-3986
냄새	-3987
▁죽은	-3988
때는	-3989
▁트위	-3990
3%	-3991
웠다	-3992
▁ᄀ	-3993
가요	-3994
▁기업의	-3995
▁눈치	-3996
▁봐라	-3997
oo	-3998
▁폭염	-3999
▁철수	-4000
▁맹	-4001
▁나머지	-4002
ont	-4003
소는	-4004
▁선진	-4005
음이	-4006
▁스테	-4007
들이다	-4008
▁결론	-4009
▁발생한	-4010
▁집에	-4011
▁훌	-4012
로남불	-4013
위해	-4014
▁개소리	-4015
라지	-4016
비아	-4017
▁양심	-4018
▁미디어	-4019
▁확인할	-4020
▁그린	-4021
▁앞에	-4022
▁진행한다	-4023
▁부품	-4024
▁가해	-4025
▁파트너	-4026
▁씨는	-4027
전은	-4028
▁구입	-4029
▁획득	-4030
거운	-4031
호를	-4032
공원	-4033
▁무섭	-4034
해주는	-4035
자체	-4036
결과	-4037
▁효과가	-4038
▁소유	-4039
▁참고로	-4040
▁몬스터	-4041
▁일은	-4042
▁옳	-4043
▁대사	-4044
▁주문	-4045
▁AP	-4046
▁지배	-4047
▁수밖에	-4048
▁스타트	-4049
했으면	-4050
겁니다	-4051
▁지금도	-4052
쓰고	-4053
하네요	-4054
▁폰	-4055
순실	-4056
▁노선	-4057
줘라	-4058
마저	-4059
▁온갖	-4060
2%	-4061
▁진정	-4062
되기	-4063
▁처럼	-4064
보네	-4065
▁가까운	-4066
▁것처럼	-4067
타임	-4068
▁올리	-4069
▁집계	-4070
바이오	-4071
▁KBS	-4072
8%	-4073
▁가르	-4074
소에서	-4075
▁감옥	-4076
▁카페	-4077
있네	-4078
▁됩니다	-4079
▁150	-4080
▁아닙	-4081
▁아니라고	-4082
됐습니다	-4083
▁한달	-4084
봐도	-4085
▁바른미래당	-4086
▁누구나	-4087
▁방침이다	-4088
▁항목	-4089
ER	-4090
▁아무것도	-4091
▁인민	-4092
공단	-4093
었습니다	-4094
더만	-4095
포르	-4096
▁칭	-4097
ur	-4098
하는지	-4099
▁한국에	-4100
연구원	-4101
나다	-4102
▁스피	-4103
▁외부	-4104
형을	-4105
,,,,	-4106
먹은	-4107
▁한국인	-4108
▁임시	-4109
▁없네	-4110
▁메시	-4111
▁대한민국의	-4112
주도	-4113
▁위해서는	-4114
들로	-4115
포트	-4116
▁진입	-4117
▁실시간으로	-4118
▁http	-4119
는가	-4120
▁복지	-4121
▁GM	-4122
▁균	-4123
▁책임을	-4124
▁되는데	-4125
▁장관이	-4126
상에서	-4127
▁닥	-4128
▁꾸준히	-4129
▁도전	-4130
▁열어	-4131
▁부인	-4132
▁시원	-4133
구의	-4134
▁도망	-4135
▁사이트	-4136
▁몽	-4137
▁비밀	-4138
라가	-4139
▁프레	-4140
▁건축	-4141
▁벌써	-4142
▁업데이트	-4143
▁부회	-4144
▁원작	-4145
▁일어	-4146
▁수준으로	-4147
▁경고	-4148
놈이	-4149
▁메이	-4150
▁크리스	-4151
▁폐기	-4152
▁운행	-4153
▁환자	-4154
▁유플	-4155
가지고	-4156
▁정책을	-4157
▁시위	-4158
▁자산	-4159
▁알아서	-4160
▁이미지	-4161
분들	-4162
자원	-4163
▁금리	-4164
▁썼	-4165
와는	-4166
테크	-4167
▁객	-4168
▁넷	-4169
▁쌀	-4170
▁아쉬	-4171
▁적극적으로	-4172
지요	-4173
▁그것도	-4174
▁담배	-4175
▁동의	-4176
증을	-4177
▁애국	-4178
▁후반	-4179
상태	-4180
▁치매	-4181
공개	-4182
퓨터	-4183
▁일자	-4184
▁이라는	-4185
▁단지	-4186
▁생태	-4187
▁하는게	-4188
동이	-4189
▁넌	-4190
함이	-4191
▁위에	-4192
션을	-4193
▁연장	-4194
▁광화	-4195
4%	-4196
▁부르	-4197
리트	-4198
500	-4199
▁예측	-4200
▁관세	-4201
▁답답	-4202
▁잘못된	-4203
▁쇼핑	-4204
▁수치	-4205
▁나오고	-4206
▁폼	-4207
일로	-4208
안은	-4209
▁수원	-4210
▁관객	-4211
▁스토리	-4212
▁관련된	-4213
▁동아	-4214
남아	-4215
▁20%	-4216
▁돌파	-4217
▁상반기	-4218
▁허용	-4219
▁그렇지	-4220
▁식품	-4221
▁공항	-4222
▁예전	-4223
▁적은	-4224
us	-4225
ul	-4226
▁싱가	-4227
▁물리	-4228
▁찬성	-4229
▁중국에	-4230
▁동맹	-4231
▁이해가	-4232
이었던	-4233
▁서울대	-4234
▁겁니다	-4235
▁하나도	-4236
보기	-4237
▁남의	-4238
▁알게	-4239
▁띄	-4240
자유	-4241
6%	-4242
▁융	-4243
▁내리	-4244
▁회장은	-4245
▁고소	-4246
▁확실히	-4247
당을	-4248
▁공시	-4249
▁말로	-4250
▁수수	-4251
▁클라우드	-4252
▁마음을	-4253
▁애니메이션	-4254
▁보도했다	-4255
▁한일	-4256
▁이상한	-4257
▁신용	-4258
▁눈이	-4259
▁EU	-4260
▁손을	-4261
▁매매	-4262
▁주차	-4263
님의	-4264
▁새롭게	-4265
전에서	-4266
23	-4267
▁떡	-4268
▁토착	-4269
▁본인이	-4270
▁벨	-4271
▁수많은	-4272
당히	-4273
협의	-4274
방에	-4275
▁원칙	-4276
▁춘	-4277
내가	-4278
▁평소	-4279
▁사항	-4280
▁이재명	-4281
니티	-4282
▁통화	-4283
▁했다고	-4284
처리	-4285
▁멸	-4286
▁낭	-4287
▁판사	-4288
▁명의	-4289
▁한국이	-4290
있는데	-4291
▁구현	-4292
▁30%	-4293
▁그거	-4294
▁시작으로	-4295
군은	-4296
▁하반기	-4297
▁따뜻	-4298
만원을	-4299
▁모습이	-4300
▁영원	-4301
▁폐쇄	-4302
리그	-4303
졌습니다	-4304
▁나경원	-4305
100	-4306
안보	-4307
구에	-4308
▁연간	-4309
약품	-4310
스럽다	-4311
av	-4312
▁수준의	-4313
이기도	-4314
▁노인	-4315
▁정치적	-4316
▁혜택을	-4317
식에	-4318
▁나눠	-4319
▁기사를	-4320
▁떨어진	-4321
위의	-4322
만으로	-4323
▁공포	-4324
▁못해	-4325
▁리더	-4326
▁초청	-4327
▁달려	-4328
▁도쿄	-4329
ut	-4330
▁응원합니다	-4331
세기	-4332
친다	-4333
▁거리	-4334
▁상담	-4335
짜리	-4336
스러	-4337
▁모자	-4338
▁도움을	-4339
▁아닌데	-4340
▁화학	-4341
▁발표한	-4342
▁필수	-4343
이사	-4344
▁모집	-4345
겠네요	-4346
▁족	-4347
▁이외	-4348
▁말은	-4349
오고	-4350
▁해소	-4351
▁부여	-4352
기기	-4353
달라	-4354
▁밀어	-4355
▁뇌물	-4356
어는	-4357
▁데미	-4358
▁저녁	-4359
화로	-4360
책임	-4361
▁국민들은	-4362
▁시장에서	-4363
시마	-4364
▁이곳	-4365
▁제외한	-4366
▁못하게	-4367
▁마이크	-4368
▁오른쪽	-4369
시로	-4370
▁피부	-4371
▁인프라	-4372
부대	-4373
▁아동	-4374
▁정치인	-4375
▁상용	-4376
제공	-4377
판을	-4378
▁개막	-4379
▁바닥	-4380
호텔	-4381
▁상징	-4382
▁지상	-4383
경을	-4384
▁너네	-4385
놓은	-4386
상품	-4387
▁52	-4388
▁아냐	-4389
▁르	-4390
▁재무	-4391
뿐만	-4392
▁합리	-4393
▁37	-4394
절한	-4395
스에서	-4396
추고	-4397
▁비트	-4398
▁칠	-4399
할까	-4400
▁원전	-4401
▁추가로	-4402
▁정체	-4403
▁핑	-4404
▁똑같이	-4405
▁앞으로도	-4406
당의	-4407
▁관측	-4408
▁실무	-4409
▁=	-4410
▁소프트	-4411
▁정확한	-4412
▁이민	-4413
▁벗어나	-4414
정말	-4415
▁비서	-4416
▁유리	-4417
▁잡고	-4418
▁취재	-4419
▁엔진	-4420
▁기부	-4421
▁ᆞ	-4422
▁활용해	-4423
조정	-4424
▁보건	-4425
▁목적	-4426
▁콩	-4427
▁이다	-4428
▁공산주의	-4429
▁해주	-4430
▁크다	-4431
▁자리를	-4432
▁멈	-4433
용으로	-4434
하지말고	-4435
▁충남	-4436
걸로	-4437
주년	-4438
▁사람의	-4439
▁취임	-4440
사무	-4441
▁음주	-4442
▁반발	-4443
▁싸움	-4444
▁지들이	-4445
무기	-4446
▁탁	-4447
▁했습니다	-4448
질환	-4449
스케	-4450
▁의원이	-4451
▁하냐	-4452
사람이	-4453
▁받는다	-4454
▁캡	-4455
▁고발	-4456
시의	-4457
▁있을까	-4458
▁그러니	-4459
▁구간	-4460
▁대회	-4461
▁긴급	-4462
사랑	-4463
▁굳이	-4464
길을	-4465
이제	-4466
▁디스플레이	-4467
시험	-4468
류를	-4469
미가	-4470
로드	-4471
▁테러	-4472
▁캠페	-4473
자들을	-4474
▁질문	-4475
▁방안	-4476
▁지방선거	-4477
▁속에서	-4478
▁자율주행	-4479
▁제가	-4480
▁태극	-4481
32	-4482
려나	-4483
▁해양	-4484
▁섭	-4485
▁때려	-4486
▁없으면	-4487
▁펜	-4488
▁말한다	-4489
▁뻔뻔	-4490
▁코스닥	-4491
▁유사	-4492
돌아	-4493
표를	-4494
였습니다	-4495
▁결제	-4496
고가	-4497
▁등에서	-4498
▁코리아	-4499
▁노출	-4500
▁듀	-4501
힌다	-4502
▁마스크	-4503
▁아프리카	-4504
▁차이가	-4505
▁여야	-4506
▁시장에	-4507
▁실현	-4508
▁마약	-4509
▁유닛	-4510
▁이용할	-4511
▁방탄	-4512
▁악마	-4513
▁400	-4514
▁더이상	-4515
▁내용은	-4516
▁맑	-4517
▁그러면	-4518
▁완화	-4519
▁집권	-4520
▁애초에	-4521
▁그건	-4522
ᄃᄃ	-4523
▁이른	-4524
용을	-4525
즈아	-4526
미터	-4527
먼트	-4528
▁들여	-4529
하이	-4530
▁세금으로	-4531
라니	-4532
방을	-4533
사이	-4534
봤다	-4535
제의	-4536
인줄	-4537
▁정신병	-4538
치로	-4539
효과	-4540
낸다	-4541
▁계산	-4542
▁직후	-4543
민족	-4544
▁국산	-4545
▁삶을	-4546
파이	-4547
기다	-4548
▁준다	-4549
기구	-4550
▁사실이	-4551
▁받지	-4552
▁아버지	-4553
인도	-4554
겠나	-4555
▁특허	-4556
▁발매	-4557
▁표준	-4558
▁전기차	-4559
▁속도	-4560
▁클래	-4561
특별	-4562
▁논란이	-4563
▁북괴	-4564
▁뜯	-4565
▁간담	-4566
▁않게	-4567
▁황교안	-4568
▁제주도	-4569
▁속에	-4570
가격	-4571
▁박원	-4572
▁활용한	-4573
▁널	-4574
다시	-4575
보수	-4576
▁무식	-4577
르기	-4578
▁스타트업	-4579
▁늙	-4580
데이	-4581
▁동원	-4582
▁내용이	-4583
▁곤	-4584
된다고	-4585
바다	-4586
로가	-4587
▁트위터	-4588
였고	-4589
▁찾는	-4590
▁봐야	-4591
▁양아치	-4592
쓰레기	-4593
쇼핑	-4594
정부는	-4595
▁답변	-4596
명한	-4597
▁인간들	-4598
▁대우	-4599
▁천안	-4600
었지만	-4601
▁환영	-4602
검사	-4603
▁뽑아	-4604
▁대폭	-4605
▁걸쳐	-4606
▁km	-4607
미국	-4608
▁공사	-4609
▁축구	-4610
스에	-4611
▁것들이	-4612
▁하던	-4613
▁기소	-4614
▁맞춤	-4615
▁뭉	-4616
미세먼	-4617
서가	-4618
▁문재인은	-4619
▁감정	-4620
▁데이터를	-4621
▁모아	-4622
▁노트	-4623
▁리그	-4624
▁ᄏᄏᄏᄏᄏᄏ	-4625
▁IP	-4626
▁지식	-4627
▁저러	-4628
았고	-4629
따라	-4630
▁VR	-4631
▁점에서	-4632
서에	-4633
세력	-4634
▁블루	-4635
있게	-4636
▁충전	-4637
▁완벽	-4638
놈들이	-4639
래곤	-4640
너무	-4641
▁ᅲ	-4642
본다	-4643
▁좋지	-4644
▁아르	-4645
▁없습니다	-4646
▁강릉	-4647
▁한화	-4648
▁죽여	-4649
▁가격이	-4650
가로	-4651
조합	-4652
바이	-4653
리다	-4654
▁기사는	-4655
▁정은이	-4656
▁축하	-4657
▁구분	-4658
▁당부	-4659
인거	-4660
▁수용	-4661
봅니다	-4662
▁기아	-4663
건축	-4664
판에	-4665
▁경우도	-4666
▁옹	-4667
▁도둑	-4668
하길	-4669
프레	-4670
▁헐	-4671
▁....	-4672
▁담은	-4673
조를	-4674
▁먹을	-4675
▁39	-4676
▁딴	-4677
하는건	-4678
▁시장을	-4679
로지	-4680
링크	-4681
▁광화문	-4682
▁키워	-4683
em	-4684
▁상대적으로	-4685
▁정기	-4686
동물	-4687
으려고	-4688
정부가	-4689
▁경제가	-4690
지컬	-4691
았는데	-4692
▁상처	-4693
▁시스템을	-4694
월까지	-4695
▁갑질	-4696
▁한국을	-4697
PG	-4698
▁저렴	-4699
카이	-4700
▁내린	-4701
▁접수	-4702
운전	-4703
겠고	-4704
▁사회주의	-4705
▁가야	-4706
▁어렵다	-4707
▁수준이	-4708
▁흔들	-4709
▁동기	-4710
▁성과를	-4711
▁동반	-4712
▁보복	-4713
건을	-4714
되는데	-4715
▁사기꾼	-4716
공간	-4717
!!!!!!!!	-4718
▁싱가포르	-4719
▁커뮤	-4720
▁아나	-4721
▁보여주는	-4722
호가	-4723
고도	-4724
▁특성	-4725
▁이같이	-4726
▁to	-4727
모델	-4728
▁아름다운	-4729
벤처	-4730
▁횡	-4731
▁명칭	-4732
▁시작한	-4733
▁기계	-4734
향을	-4735
공동	-4736
cm	-4737
▁충북	-4738
▁일본에	-4739
산물	-4740
하고자	-4741
▁암호화폐	-4742
▁포인트	-4743
▁강원도	-4744
▁낼	-4745
▁빵	-4746
역시	-4747
머리	-4748
▁종료	-4749
법인	-4750
재산	-4751
권이	-4752
사인	-4753
▁뒤집	-4754
추행	-4755
그네	-4756
국을	-4757
쪽으로	-4758
▁죽을	-4759
▁예약	-4760
운영	-4761
피스	-4762
▁사이에	-4763
법이	-4764
긴다	-4765
▁경찰이	-4766
▁마음이	-4767
▁KB	-4768
!!!!!	-4769
▁뿐만	-4770
▁붕	-4771
▁한국에서	-4772
진핑	-4773
단지	-4774
▁하나로	-4775
▁기분	-4776
▁에이	-4777
TE	-4778
▁아웃	-4779
치기	-4780
지니	-4781
▁사람도	-4782
▁철저히	-4783
▁철도	-4784
▁등등	-4785
이라니	-4786
어야지	-4787
▁어이	-4788
총리	-4789
▁육성	-4790
됐다고	-4791
럽다	-4792
▁억울	-4793
▁조사를	-4794
▁검은	-4795
▁반려	-4796
▁고급	-4797
분의	-4798
▁진행된다	-4799
.0%	-4800
▁않도록	-4801
개로	-4802
▁장착	-4803
▁단독	-4804
건강	-4805
▁죽음	-4806
▁대표적인	-4807
키는	-4808
▁패션	-4809
없어	-4810
합시다	-4811
▁서해	-4812
▁197	-4813
식은	-4814
바람	-4815
▁수정	-4816
대상	-4817
▁신속	-4818
▁매국노	-4819
▁협박	-4820
▁대만	-4821
▁주력	-4822
▁프로그램을	-4823
세포	-4824
하니까	-4825
▁재정	-4826
에요	-4827
전략	-4828
회의에서	-4829
왜구	-4830
▁파업	-4831
▁숫	-4832
이든	-4833
▁후원	-4834
▁65	-4835
석을	-4836
▁정의당	-4837
종목	-4838
▁판문	-4839
▁인기를	-4840
▁훈	-4841
▁실업	-4842
▁응답	-4843
평균	-4844
▁금액	-4845
하신	-4846
▁가라	-4847
▁명이	-4848
35	-4849
▁and	-4850
우가	-4851
▁매력	-4852
▁길을	-4853
▁엠	-4854
▁행사를	-4855
▁게임을	-4856
우디	-4857
보내	-4858
▁종로구	-4859
▁성폭행	-4860
▁내로남불	-4861
▁심각한	-4862
▁옛날	-4863
훼손	-4864
▁튀	-4865
좌파	-4866
인듯	-4867
▁BM	-4868
OOO	-4869
▁강하게	-4870
▁우리나라는	-4871
▁창원	-4872
▁가만히	-4873
대출	-4874
인물	-4875
▁질환	-4876
▁주한	-4877
▁배출	-4878
▁자빠	-4879
▁인하	-4880
한번	-4881
▁남부	-4882
▁st	-4883
▁대놓고	-4884
▁운영하는	-4885
▁짜증	-4886
필요	-4887
▁신설	-4888
▁거주	-4889
나도	-4890
▁나쁘	-4891
▁남녀	-4892
▁그만큼	-4893
▁추세	-4894
▁핸	-4895
▁증가했다	-4896
▁만난	-4897
▁소녀	-4898
▁출마	-4899
▁밝힌	-4900
▁폭행	-4901
▁뒤에	-4902
▁법률	-4903
▁2008	-4904
▁니들은	-4905
문재인	-4906
~!	-4907
▁힘들어	-4908
▁나름	-4909
▁늘어난	-4910
▁파워	-4911
공장	-4912
▁시급	-4913
▁가까이	-4914
▁상호	-4915
지말	-4916
ce	-4917
▁주최	-4918
▁심사	-4919
▁건조	-4920
년전	-4921
▁지하철	-4922
▁분류	-4923
▁생겼	-4924
▁성격	-4925
일간	-4926
▁결합	-4927
▁시기	-4928
년에는	-4929
▁가치를	-4930
▁동료	-4931
▁최순실	-4932
▁간단	-4933
현실	-4934
▁비즈	-4935
▁개입	-4936
▁감안	-4937
▁향해	-4938
▁SU	-4939
▁이스	-4940
▁수록	-4941
▁기상청	-4942
▁열린다	-4943
▁ᄋ	-4944
▁런	-4945
고는	-4946
▁쪽바리	-4947
▁기술이	-4948
▁국민은	-4949
원전	-4950
▁할머니	-4951
▁영화를	-4952
▁재난	-4953
▁CEO	-4954
▁힐	-4955
▁하세요	-4956
▁상황에	-4957
당에	-4958
▁오브	-4959
제발	-4960
TA	-4961
구역	-4962
▁의미가	-4963
쟁이	-4964
▁원숭	-4965
개국	-4966
▁가을	-4967
▁재앙이	-4968
등급	-4969
들여	-4970
▁일상	-4971
리나	-4972
악한	-4973
▁컴퓨터	-4974
▁지역의	-4975
▁이내	-4976
ain	-4977
▁후에	-4978
▁친환경	-4979
▁지분	-4980
▁최신	-4981
석은	-4982
무를	-4983
단에	-4984
▁이탈리아	-4985
▁할수	-4986
싱턴	-4987
▁해체	-4988
▁죄다	-4989
▁2009	-4990
IP	-4991
▁보이지	-4992
▁신한	-4993
▁미술	-4994
히고	-4995
▁이럴	-4996
▁싸우	-4997
너스	-4998
나이	-4999
▁분리	-5000
▁검찰은	-5001
▁모두가	-5002
▁최악의	-5003
▁어울	-5004
진은	-5005
▁사진을	-5006
▁규정	-5007
▁지가	-5008
▁최대한	-5009
▁정식	-5010
유가	-5011
▁연락	-5012
▁훌륭	-5013
▁내세	-5014
거고	-5015
▁계획을	-5016
▁잠시	-5017
▁하시	-5018
장비	-5019
▁아빠	-5020
▁부사	-5021
27	-5022
▁이라	-5023
▁품질	-5024
▁운용	-5025
▁주거	-5026
▁누적	-5027
소로	-5028
▁힘이	-5029
▁생기	-5030
▁얻을	-5031
▁메인	-5032
▁현금	-5033
▁실망	-5034
▁의한	-5035
▁간다	-5036
▁충격	-5037
▁형성	-5038
.18	-5039
▁꼼	-5040
▁중요하다	-5041
▁등과	-5042
▁없지	-5043
▁외에도	-5044
일에는	-5045
▁초대	-5046
▁내는	-5047
▁하나의	-5048
기온	-5049
연을	-5050
요금	-5051
▁좁	-5052
팀은	-5053
▁48	-5054
▁j	-5055
재판	-5056
자산	-5057
▁거듭	-5058
▁방해	-5059
▁박정희	-5060
▁장사	-5061
▁다녀	-5062
▁향상	-5063
▁다운	-5064
▁개방	-5065
▁평가를	-5066
▁수립	-5067
▁~~	-5068
자들에게	-5069
시부터	-5070
os	-5071
대가리	-5072
▁입주	-5073
▁우리도	-5074
▁출범	-5075
보단	-5076
▁미국에	-5077
▁법을	-5078
ap	-5079
▁팩트	-5080
▁인류	-5081
▁집에서	-5082
▁가짜뉴스	-5083
무역	-5084
었을	-5085
▁질병	-5086
▁목소리	-5087
▁아이돌	-5088
um	-5089
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-5090
화점	-5091
▁똑같	-5092
▁패턴	-5093
삼성	-5094
▁종전	-5095
▁백악	-5096
▁이리	-5097
▁과정을	-5098
독교	-5099
▁글을	-5100
▁국민연금	-5101
권에	-5102
쳐서	-5103
▁지옥	-5104
학년	-5105
부문	-5106
28	-5107
ak	-5108
인터	-5109
▁매장	-5110
▁명령	-5111
▁저는	-5112
버린	-5113
서관	-5114
량의	-5115
씨의	-5116
▁단속	-5117
▁방문해	-5118
▁이행	-5119
▁포항	-5120
▁한심한	-5121
▁지역에	-5122
지에서	-5123
▁없지만	-5124
스테	-5125
▁선임	-5126
▁문빠	-5127
▁짱개	-5128
▁연방	-5129
께서	-5130
▁드론	-5131
▁핀	-5132
▁혐의를	-5133
▁가상화폐	-5134
트의	-5135
였는데	-5136
▁전개	-5137
▁올린	-5138
-0	-5139
▁어른	-5140
ub	-5141
인가요	-5142
케이션	-5143
▁재벌	-5144
선의	-5145
▁주행	-5146
▁나아	-5147
▁음성	-5148
▁물가	-5149
민주주의	-5150
▁안나	-5151
▁값	-5152
.)	-5153
▁비리	-5154
▁밟	-5155
▁St	-5156
분야	-5157
▁투자의견	-5158
연구소	-5159
▁실행	-5160
▁살려	-5161
계의	-5162
▁부활	-5163
▁신문	-5164
▁유출	-5165
▁진화	-5166
▁배달	-5167
▁가수	-5168
▁수준을	-5169
▁노예	-5170
▁비싼	-5171
▁탄생	-5172
럽게	-5173
▁김동	-5174
리즘	-5175
▁가끔	-5176
▁점유	-5177
▁단일	-5178
▁대처	-5179
▁가능성을	-5180
▁전주	-5181
센터에서	-5182
.......	-5183
▁강경	-5184
▁기가	-5185
▁마감	-5186
▁동남아	-5187
▁특별한	-5188
?!	-5189
▁위원장	-5190
.25	-5191
▁힘내	-5192
력에	-5193
▁결과가	-5194
▁와서	-5195
▁많은데	-5196
▁게시	-5197
▁축제	-5198
▁직전	-5199
▁문죄인	-5200
▁시장의	-5201
▁최적	-5202
▁근본	-5203
▁전형	-5204
▁낮아	-5205
▁반일	-5206
가구	-5207
▁이용한	-5208
▁시범	-5209
하려면	-5210
▁올랐다	-5211
▁생각하고	-5212
▁청구	-5213
▁테마	-5214
집단	-5215
대화	-5216
▁자극	-5217
원과	-5218
